{
    "deugdelijkheidseisen": {
      "VS 1.1": {
        "id": "VS 1.1",
        "standaard": "VS1 - Veiligheid",
        "titel": "Algemene Veiligheid",
        "context_vragen": [
          {
            "id": "school_grootte",
            "vraag": "Hoe groot is jullie school qua leerlingenaantal?",
            "placeholder": "Bijv. 'Ongeveer 800 leerlingen'",
            "verplicht": false
          },
          {
            "id": "school_locaties",
            "vraag": "Heeft jullie school meerdere locaties of gebouwen?",
            "placeholder": "Bijv. 'Ja, twee gebouwen aan dezelfde straat'",
            "verplicht": false
          },
          {
            "id": "veiligheid_aandachtspunten",
            "vraag": "Zijn er specifieke veiligheidsaandachtspunten voor jullie school?",
            "placeholder": "Bijv. 'Drukke weg naast de school, diverse leerlingpopulatie'",
            "verplicht": false
          }
        ],
        "retrieval_query": "veiligheid leerlingen sociaal fysiek psychisch veiligheidsplan veiligheidsbeleving monitoring welbevinden pesten discriminatie sociale veiligheid fysieke veiligheid psychische veiligheid",
        "eisomschrijving": "De school zorgt voor de sociale, fysieke en psychische veiligheid van de leerlingen op school gedurende de schooldag. Dit blijkt onder andere uit de beleving van de veiligheid en het welbevinden van de leerlingen op school. De school monitort dit ten minste jaarlijks met een gestandaardiseerd instrument. Een school is veilig als de sociale, fysieke en psychische veiligheid van leerlingen niet door handelingen van anderen wordt aangetast.",
        "uitleg": "Deze eis vraagt van scholen om een alomvattend veiligheidsbeleid te voeren dat alle aspecten van veiligheid omvat. Het gaat niet alleen om het hebben van protocollen, maar vooral om het creëren van een cultuur waarin leerlingen zich daadwerkelijk veilig voelen.\n\nDrie dimensies van veiligheid:\n\n• Sociale veiligheid: Leerlingen voelen zich geaccepteerd en gerespecteerd. Er is geen sprake van pesten, discriminatie of uitsluiting. Leerlingen durven zichzelf te zijn en voelen zich onderdeel van de schoolgemeenschap.\n\n• Fysieke veiligheid: Het schoolgebouw en -terrein zijn veilig. Leerlingen lopen geen risico op ongevallen. De school is beschermd tegen onbevoegde toegang. Er zijn duidelijke noodprocedures.\n\n• Psychische veiligheid: Er is aandacht voor de mentale gezondheid van leerlingen. Stress, angst en andere psychische problemen worden erkend en er is ondersteuning beschikbaar. Leerlingen durven hulp te vragen.\n\nBelangrijk is dat de inspectie kijkt naar de beleving van leerlingen. Het hebben van beleid is niet genoeg - leerlingen moeten zich ook daadwerkelijk veilig voelen. Daarom is monitoring met een gestandaardiseerd instrument (zoals Vensters VO, ScoolProof, of vergelijkbaar) minimaal jaarlijks verplicht.",
        "focuspunten": "• Integrale aanpak: Alle drie de veiligheidsdimensies (sociaal, fysiek, psychisch) krijgen aandacht\n\n• Proactief én reactief: Zowel preventieve maatregelen als adequate reactie bij incidenten\n\n• Systematische monitoring: Minimaal jaarlijks meten met gestandaardiseerd instrument bij álle leerlingen\n\n• PDCA-cyclus: Plan (beleid), Do (uitvoering), Check (monitoring), Act (verbeteren op basis van resultaten)\n\n• Brede betrokkenheid: Niet alleen leerlingen, maar ook ouders en personeel betrekken bij monitoring en beleid\n\n• Van beleid naar beleving: Het gaat niet om wat er op papier staat, maar om hoe leerlingen de veiligheid werkelijk ervaren\n\n• Bekendheid protocollen: Leerlingen én personeel weten wat ze moeten doen bij incidenten en waar ze terecht kunnen\n\n• Cultuur van openheid: Leerlingen durven incidenten te melden zonder angst voor negatieve consequenties\n\n• Concrete verantwoordelijkheden: Duidelijk wie verantwoordelijk is voor coördinatie, uitvoering en evaluatie van het veiligheidsbeleid",
        "tips": "Visie en beleid:\n• Ontwikkel een heldere visie op veiligheid die aansluit bij de waarden van jullie school. Maak dit zichtbaar en bespreekbaar.\n• Zorg dat het veiligheidsbeleid niet alleen bestaat uit protocollen, maar ook concrete preventieve maatregelen beschrijft.\n• Evalueer het veiligheidsbeleid jaarlijks en pas aan op basis van monitoringsresultaten en incidenten.\n\nSociale veiligheid:\n• Maak veiligheid een terugkerend thema in mentorlessen of burgerschap. Bespreek niet alleen wat pesten is, maar ook de rol van omstanders.\n• Creëer een open cultuur waarin leerlingen incidenten durven te melden. Communiceer duidelijk dat melden wordt gewaardeerd.\n• Werk met een buddy-systeem of mentorschap waarbij oudere leerlingen jongere leerlingen begeleiden.\n• Organiseer regelmatig activiteiten die de sociale cohesie versterken (teambuilding, projecten, schoolreizen).\n\nFysieke veiligheid:\n• Doe periodiek een fysieke controle van het gebouw en terrein. Los geconstateerde risico's snel op.\n• Zorg voor goede verlichting, overzichtelijke plekken en goed toezicht tijdens pauzes.\n• Oefen regelmatig (minimaal jaarlijks) ontruimingsprocedures met leerlingen én personeel.\n• Heb duidelijke afspraken over toegang tot het gebouw en het terrein.\n\nPsychische veiligheid:\n• Besteed expliciet aandacht aan mentale gezondheid in lessen, themadagen of voorlichtingen.\n• Zorg dat er laagdrempelige ondersteuning beschikbaar is (vertrouwenspersoon, schoolmaatschappelijk werk, zorgteam).\n• Train personeel in het herkennen van signalen van psychische problemen.\n• Werk samen met externe organisaties zoals jeugdzorg of GGZ.\n\nMonitoring:\n• Gebruik een gestandaardiseerd instrument dat alle drie veiligheidsdimensies meet (bijv. Vensters VO, ScoolProof).\n• Meet niet alleen bij leerlingen, maar vraag ook input van ouders en personeel.\n• Analyseer de resultaten grondig: kijk naar verschillen tussen groepen, locaties, of periodes.\n• Deel de resultaten transparant met het team, MR en leerlingen.\n• Registreer incidenten systematisch en analyseer patronen.\n\nActie op basis van resultaten:\n• Bespreek monitoringsresultaten structureel in teamvergaderingen en met de leerlingenraad.\n• Stel concrete acties op bij verbeterpunten en wijs verantwoordelijken aan.\n• Evalueer na een periode of de genomen maatregelen effect hebben gehad.\n• Communiceer naar leerlingen en ouders wat de school doet met de resultaten.\n\nVerantwoordelijkheden:\n• Benoem een veiligheidscoördinator die het overzicht heeft en de regie voert.\n• Zorg dat het hele team eigenaarschap voelt - veiligheid is ieders verantwoordelijkheid.\n• Betrek de leerlingenraad actief bij het veiligheidsbeleid.\n\nValkuilen om te vermijden:\n• Alleen focus op fysieke veiligheid, terwijl sociale en psychische veiligheid minstens zo belangrijk zijn.\n• Mooie protocollen hebben maar deze niet uitvoeren of evalueren.\n• Monitoring uitvoeren maar niet kijken naar de resultaten of er geen actie op ondernemen.\n• Te algemene doelstellingen zonder concrete, meetbare resultaten.\n• Onvoldoende bekendheid van protocollen en aanspreekpunten onder leerlingen en personeel.",
        "voorbeelden": "VOORBEELD 1: Sterke integrale aanpak\n\nAmbitie:\n\"Onze school streeft naar een veilige, inclusieve omgeving waar elke leerling zich sociaal, fysiek en psychisch veilig voelt. We creëren een cultuur waarin respect en zorgzaamheid centraal staan.\"\n\nBeoogd resultaat:\n\"Minimaal 95% van de leerlingen geeft in de jaarlijkse monitor aan zich veilig te voelen op school. Het aantal pestincidenten is maximaal 5 per jaar. Alle gemelde incidenten worden binnen 48 uur opgepakt.\"\n\nConcrete acties:\n• Wekelijkse mentorlessen met aandacht voor sociale veiligheid, pesten en mentale gezondheid\n• Anti-pestprotocol dat actief wordt gecommuniceerd (via leerlingenraad, ouderavonden, nieuwsbrief)\n• Vertrouwenspersoon + anoniem digitaal meldpunt\n• Twee keer per jaar training voor personeel over signalering en gespreksvoering\n• Jaarlijkse themadagen over diversiteit, respect en mentale gezondheid\n• Buddy-systeem: elke brugklasser krijgt een buddy uit een hogere klas\n• Maandelijkse veiligheidsrondes door gebouw en terrein door facilitair team\n• Halfjaarlijks ontruimingsoefening\n• Nauwe samenwerking met externe partners (wijkagent, jeugdzorg, GGZ)\n\nWijze van meten:\n• Jaarlijkse veiligheidsmonitor met Vensters VO bij alle leerlingen (respons minimaal 80%)\n• Halfjaarlijkse peiling onder ouders over veiligheidsbeleving\n• Alle incidenten worden digitaal geregistreerd in ons leerlingvolgsysteem\n• Maandelijkse bespreking incidenten in zorgteam, analyse van patronen\n• Kwartaaloverleg met leerlingenraad specifiek over veiligheid\n• Jaarlijks schoolbreed veiligheidsoverleg met leerlingenraad, ouderraad, personeel en externe partners\n• Evaluatie van het buddy-systeem door feedbackgesprekken met buddy's en brugklassers\n\nWaarom dit voorbeeld sterk is:\n✓ Alle drie veiligheidsdimensies komen aan bod\n✓ Concrete, meetbare doelen (95%, max 5 incidenten, binnen 48 uur)\n✓ Breed scala aan preventieve én reactieve maatregelen\n✓ Duidelijke systematische monitoring met gestandaardiseerd instrument\n✓ PDCA-cyclus is compleet: evaluatie en verbetering op basis van data\n✓ Verantwoordelijkheden zijn belegd (zorgteam, facilitair team, mentoren)\n✓ Betrokkenheid van alle stakeholders (leerlingen, ouders, personeel, externen)\n\n---\n\nVOORBEELD 2: Basisinvulling die verbeterd kan worden\n\nAmbitie:\n\"We willen dat leerlingen zich veilig voelen op school.\"\n\nBeoogd resultaat:\n\"Leerlingen voelen zich veilig.\"\n\nConcrete acties:\n• We hebben een veiligheidsprotocol\n• Docenten houden toezicht tijdens pauzes\n• We doen jaarlijks een enquête\n\nWijze van meten:\n\"We meten dit met een enquête.\"\n\nWaarom dit voorbeeld zwak is:\n✗ Te algemeen en vaag - geen concrete doelen of percentages\n✗ Geen onderscheid tussen sociale, fysieke en psychische veiligheid\n✗ Onvoldoende preventieve maatregelen\n✗ Geen informatie over hoe met incidenten wordt omgegaan\n✗ Onduidelijk wat er gebeurt met enquêteresultaten (geen PDCA)\n✗ Geen verantwoordelijkheden benoemd\n✗ Onduidelijk of het een gestandaardiseerd instrument is\n\nVerbeterpunten:\n• Maak doelen SMART: concreet, meetbaar, met streefpercentages\n• Beschrijf per veiligheidsdimensie (sociaal/fysiek/psychisch) wat jullie doen\n• Voeg preventieve programma's toe (lessen, trainingen, voorlichting)\n• Beschrijf hoe incidenten worden geregistreerd en opgepakt\n• Benoem expliciet dat je een gestandaardiseerd instrument gebruikt (welke?)\n• Leg uit hoe en wanneer je resultaten analyseert en wat je doet met verbeterpunten\n• Wijs verantwoordelijkheden toe aan specifieke personen of teams"
      },
      "VS 1.5": {
        "id": "VS 1.5",
        "standaard": "VS1 - Veiligheid",
        "titel": "Anti-pestcoördinator",
        "context_vragen": [
          {
            "id": "apc_wie",
            "vraag": "Wie is jullie anti-pestcoördinator? (naam en functie)",
            "placeholder": "Bijv. 'Mw. De Vries, IB-er'",
            "verplicht": false
          },
          {
            "id": "apc_bereikbaarheid",
            "vraag": "Op welke manieren kunnen leerlingen en ouders deze persoon bereiken?",
            "placeholder": "Bijv. 'Vaste spreekuren, e-mail, via de mentor'",
            "verplicht": false
          },
          {
            "id": "apc_taken",
            "vraag": "Welke andere taken heeft deze persoon naast anti-pestcoördinator?",
            "placeholder": "Bijv. 'Ook vertrouwenspersoon en lid zorgteam'",
            "verplicht": false
          }
        ],
        "retrieval_query": "anti-pestcoördinator pestcoördinator aanspreekpunt pesten coördinatie pestbeleid bereikbaarheid contactpersoon meldpunt pestprotocol",
        "eisomschrijving": "De school heeft een persoon aangesteld die voor ouders en leerlingen het aanspreekpunt is in geval van pesten en die het beleid tegen pesten coördineert.",
        "uitleg": "KERNVRAAG: Heeft de school een benoemde en benaderbare anti-pestcoördinator die het beleid tegen pesten coördineert?\n\nBELANGRIJKE AFBAKENING: Deze eis gaat ALLEEN over de anti-pestcoördinator als functie en persoon. Het gaat NIET over het bredere anti-pestbeleid, preventieve maatregelen tegen pesten, of de aanpak van pestincidenten in het algemeen - dat valt onder VS 1.4 (Pesten).\n\nDeze specifieke eis vraagt van scholen om één persoon aan te wijzen die twee taken combineert:\n\n1. AANSPREEKPUNT: De persoon fungeert als het centrale, herkenbare contactpunt voor leerlingen en ouders bij (vermoedens van) pesten. Leerlingen en ouders moeten weten wie dit is en hoe ze deze persoon kunnen bereiken.\n\n2. BELEIDSCOÖRDINATIE: Diezelfde persoon coördineert het anti-pestbeleid van de school. Dit betekent: zorgen dat protocollen actueel zijn, incidenten registreren en evalueren, verbeteringen doorvoeren, en zorgen voor bekendheid van het beleid.\n\nWaarom bij één persoon?\nBij invoering van de wetgeving is bewust gekozen om beide taken bij één persoon te beleggen. Eén duidelijk aanspreekpunt geeft leerlingen en ouders zekerheid over waar ze terecht kunnen. Door dezelfde persoon verantwoordelijk te maken voor de coördinatie wordt consistentie en expertise geborgd. De onderwijsinspectie hecht veel waarde aan de bekendheid en bereikbaarheid van deze persoon.\n\nWETTELIJKE BASIS:\n• WVO 2020 Artikel 2.92, tweede lid, onderdeel n: vermelding in schoolgids\n• WVO 2020 Artikel 3.40, eerste lid, onderdeel c: veiligheidseisen\n\nMINIMALE VEREISTEN (dit moet in orde zijn):\n• De school heeft één anti-pestcoördinator aangesteld met twee taken: (1) het fungeren als aanspreekpunt voor leerlingen en ouders, en (2) het coördineren van het anti-pestbeleid\n• De naam en contactgegevens staan vermeld in de schoolgids\n\nSTERK AANGERADEN om ook te beschrijven:\n• Hoe de school zorgt voor bekendheid van de anti-pestcoördinator bij leerlingen, ouders en personeel\n• Scholing of professionalisering van de anti-pestcoördinator\n• Evaluatie van de effectiviteit en bereikbaarheid van de anti-pestcoördinator\n\nLET OP: Deze eis gaat dus NIET over:\n• Het anti-pestprotocol zelf (VS 1.4)\n• Preventieve anti-pestactiviteiten (VS 1.4)\n• Hoe de school omgaat met pestincidenten (VS 1.4)\n• De effectiviteit van het anti-pestbeleid (VS 1.4)\n\nDeze eis gaat WEL over:\n• Of er iemand is aangesteld\n• Of deze persoon beide taken heeft (aanspreekpunt + coördinatie)\n• Of leerlingen en ouders weten wie dit is\n• Of deze persoon toegerust is voor de rol (scholing)\n• Of de persoon vindbaar is (schoolgids, website)\n\nBij meerdere personen met anti-pestgerelateerde taken moet duidelijk zijn wie de formele anti-pestcoördinator is en het eerste aanspreekpunt.",
        "focuspunten": "• Eén persoon voor beide taken: Zowel aanspreekpunt als beleidscoördinator moet dezelfde persoon zijn\n\n• Zichtbaarheid en bereikbaarheid: Leerlingen en ouders moeten weten WIE de anti-pestcoördinator is en HOE ze deze kunnen bereiken\n\n• Vermelding in schoolgids: Wettelijk verplicht om naam en contactgegevens op te nemen in de schoolgids\n\n• Scholing en professionalisering: De anti-pestcoördinator moet geschoold zijn en blijven in het herkennen en aanpakken van pesten\n\n• Mandaat en middelen: De persoon moet daadwerkelijk beleid kunnen aanpassen en heeft tijd nodig voor de functie\n\n• Structurele inbedding: Niet alleen 'op papier' maar actief en bekend binnen de school\n\n• Evaluatie van de functie: Regelmatig gesprek met schoolleiding over functioneren en ondersteuningsbehoeften\n\n• Duidelijke taakomschrijving: De school heeft helder op papier staan wat de taken en verantwoordelijkheden zijn\n\n• Focus op de PERSOON en de FUNCTIE: Deze eis gaat over het hebben en faciliteren van de anti-pestcoördinator, niet over het pestbeleid zelf",
        "tips": "De persoon aanstellen:\n• Kies iemand die beschikbaar en benaderbaar is voor leerlingen - niet iemand die altijd op kantoor zit of weinig in de school is\n• Overweeg iemand die al vertrouwen heeft opgebouwd bij leerlingen (bijv. een mentor, vertrouwenspersoon)\n• Zorg dat het iemand is die echt tijd heeft voor de functie - het is geen bijbaantje\n• Belangrijk: wijs beide taken toe aan dezelfde persoon (aanspreekpunt + coördinatie)\n\nZichtbaarheid creëren:\n• Vermeld de anti-pestcoördinator prominent in de schoolgids met foto, naam en contactgegevens\n• Zet de informatie ook op de website, bij voorkeur met informatie over wanneer/hoe te bereiken\n• Laat de coördinator zich elk jaar voorstellen aan brugklassers tijdens de introductie\n• Organiseer een jaarlijkse kennismaking in mentorlessen\n• Hang posters in de school met foto en contactgegevens\n• Communiceer via nieuwsbrieven naar ouders wie de anti-pestcoördinator is\n\nScholing en ondersteuning:\n• Zorg voor een goede startscholing bij aanstelling (bijv. training in gesprekstechnieken, herkennen van pesten)\n• Bied jaarlijks ruimte voor professionalisering (cursussen, conferenties, netwerken met andere coördinatoren)\n• Geef toegang tot actuele kennis en methoden (literatuur, online platforms)\n• Organiseer intervisie met anti-pestcoördinatoren van andere scholen\n\nFaciliteren van de functie:\n• Geef de anti-pestcoördinator vaste spreekuren waar leerlingen langs kunnen komen\n• Zorg voor een geschikte ruimte voor vertrouwelijke gesprekken\n• Wijs tijd toe in het taakbeleid (deze functie kost tijd!)\n• Geef mandaat om beleid aan te passen en initiatieven te nemen\n• Zorg dat de coördinator toegang heeft tot relevante systemen (registratie, leerlingvolgsysteem)\n\nRolduidelijkheid:\n• Beschrijf de taken helder in een functieomschrijving\n• Maak duidelijk hoe de anti-pestcoördinator samenwerkt met mentoren, zorgteam, schoolleiding\n• Leg vast wanneer anderen een melding doorgeven aan de anti-pestcoördinator\n• Zorg dat het hele team weet wat de anti-pestcoördinator doet (en wat niet)\n\nVerankering in beleid:\n• Benoem de anti-pestcoördinator expliciet in het anti-pestprotocol met taken en verantwoordelijkheden\n• Beschrijf de procedure: wat doet de coördinator bij een melding?\n• Leg vast hoe de coördinator het beleid monitort en evalueert\n\nEvaluatie:\n• Plan halfjaarlijks of jaarlijks een gesprek tussen schoolleiding en anti-pestcoördinator\n• Bespreek: hoe gaat het, wat gaat goed, wat kan beter, is er voldoende tijd/ondersteuning?\n• Meet de bekendheid: weten leerlingen en ouders wie de anti-pestcoördinator is?\n• Evalueer of de functie effectief is: worden incidenten gemeld, wordt er adequaat opgepakt?\n\nVeelvoorkomende valkuilen:\n• De 'papieren anti-pestcoördinator': wel aangewezen, maar niet zichtbaar of actief\n• Taken verdelen: aanspreekpunt bij mentoren, coördinatie bij iemand anders - dit voldoet NIET aan de eis\n• Geen scholing of ondersteuning: iemand aanwijzen zonder training of tijd\n• Niet vermeld in schoolgids: wettelijke verplichting wordt niet nagekomen\n• Te algemeen: invulling gaat over pesten in het algemeen in plaats van specifiek over de coördinatorfunctie\n• Onvoldoende bekendheid: wel een coördinator, maar leerlingen weten het niet\n• Geen evaluatie: nooit bespreken of de functie goed loopt",
        "voorbeelden": "VOORBEELD 1: Uitstekende invulling\n\nAmbitie:\n\"Onze school streeft naar een duidelijk en toegankelijk aanspreekpunt voor pesten. We willen dat leerlingen en ouders precies weten bij wie ze terecht kunnen en dat deze persoon ook daadwerkelijk het overzicht en de regie heeft over ons anti-pestbeleid. De anti-pestcoördinator is het gezicht van onze pestpreventie en -aanpak.\"\n\nBeoogd resultaat:\n\"We hebben een goed geschoolde, zichtbare en toegankelijke anti-pestcoördinator die:\n• Voor minimaal 90% van de leerlingen en ouders bekend is\n• Alle pestmeldingen ontvangt en coördineert\n• Het anti-pestbeleid actueel houdt en jaarlijks evalueert\n• Binnen 24 uur reageert op meldingen\"\n\nConcrete acties:\n• Mevrouw De Vries is aangesteld als onze anti-pestcoördinator en combineert beide rollen (aanspreekpunt + beleidscoördinatie)\n• Ze heeft bij aanstelling een driedaagse training gevolgd over pestherkenning, gesprekstechnieken en beleidscoördinatie\n• Jaarlijks krijgt zij budget en tijd voor een professionaliseringscursus of conferentie\n• Elk schooljaar stelt mevrouw De Vries zich voor aan alle brugklassen (naam, functie, bereikbaarheid)\n• Er hangen posters in de school met haar foto, naam en contactgegevens (e-mail, telefoon, locatie kantoor)\n• Ze heeft twee vaste inloopmomenten per week waar leerlingen zonder afspraak langs kunnen komen\n• Mevrouw De Vries heeft 0,2 fte toegewezen gekregen voor de anti-pestcoördinatie in haar taakbeleid\n• Ze is vermeld in de schoolgids met foto, contactgegevens en uitleg over haar rol\n• Op de website staat een duidelijke pagina over pesten met haar als aanspreekpunt\n• Bij de ouderavond voor brugklasouders wordt ze voorgesteld en lichten we de meldprocedure toe\n• Ze onderhoudt contact met anti-pestcoördinatoren van andere scholen voor intervisie\n• Mevrouw De Vries heeft mandaat om het anti-pestprotocol aan te passen op basis van ervaringen\n\nWijze van meten:\n• In de jaarlijkse veiligheidsenquête vragen we leerlingen en ouders of ze weten wie de anti-pestcoördinator is en hoe ze haar kunnen bereiken (streef: >90% bekendheid)\n• De schoolleiding voert halfjaarlijks een evaluatiegesprek met mevrouw De Vries waarin besproken wordt: aantal meldingen, hoe het functioneren gaat, of er voldoende tijd en middelen zijn, en welke scholingswensen er zijn\n• Alle meldingen worden geregistreerd inclusief de responstijd en afhandeling\n• Jaarlijks evalueert mevrouw De Vries het anti-pestbeleid in het team en stelt verbeteringen voor\n• We meten de meldingsbereidheid: zijn leerlingen bereid om pesten te melden bij de coördinator?\n\nWaarom dit voorbeeld sterk is:\n✓ Beide taken (aanspreekpunt + coördinatie) bij één persoon\n✓ Concrete persoon met naam (mevrouw De Vries)\n✓ Uitgebreide scholing en jaarlijkse professionalisering\n✓ Zeer goede zichtbaarheid: posters, schoolgids, website, voorstellen bij brugklassen\n✓ Structurele inbedding: tijd in taakbeleid (0,2 fte), vaste spreekuren\n✓ Bereikbaarheid is duidelijk: e-mail, telefoon, locatie, vaste momenten\n✓ Wettelijke verplichtingen nageleefd (schoolgids)\n✓ Mandaat en middelen om functie goed uit te voeren\n✓ Systematische evaluatie van de functie\n✓ Focus ligt op de PERSOON en de FUNCTIE (niet op het pestbeleid in het algemeen)\n\n---\n\nVOORBEELD 2: Goede basis, maar taken zijn verdeeld (FOUT)\n\nAmbitie:\n\"We willen dat leerlingen en ouders duidelijke aanspreekpunten hebben bij pesten en dat ons anti-pestbeleid goed gecoördineerd wordt.\"\n\nBeoogd resultaat:\n\"Leerlingen kunnen terecht bij mentoren voor pestproblemen en het anti-pestbeleid wordt professioneel gecoördineerd.\"\n\nConcrete acties:\n• Alle mentoren zijn getraind als aanspreekpunt voor pesten\n• Leerlingen kunnen bij hun mentor terecht bij pestproblemen\n• Mevrouw Janssen (lid van het zorgteam) coördineert het anti-pestbeleid\n• Zij zorgt dat het protocol actueel is en evalueert jaarlijks het beleid\n• Mentoren dragen complexe gevallen over aan het zorgteam\n• We communiceren naar ouders dat ze contact kunnen opnemen met de mentor van hun kind\n• Mevrouw Janssen volgt jaarlijks een cursus over veiligheid en pestpreventie\n\nWijze van meten:\n• We evalueren jaarlijks met mentoren hoe de aanpak van pestgevallen verloopt\n• Mevrouw Janssen rapporteert jaarlijks aan de directie over het anti-pestbeleid\n• In de veiligheidsenquête vragen we of leerlingen weten bij wie ze terecht kunnen\n\nWaarom dit voorbeeld NIET voldoet aan de eis:\n✗ KRITIEKE FOUT: De taken zijn verdeeld over meerdere personen (mentoren = aanspreekpunt, mevrouw Janssen = coördinatie)\n✗ Er is geen ÉÉN anti-pestcoördinator die beide rollen vervult\n✗ Niet vermeld in schoolgids (wettelijke verplichting)\n✗ Onduidelijk voor leerlingen/ouders: bij wie moeten ze nu zijn?\n\nWat er WEL goed is:\n✓ Goede scholing\n✓ Duidelijke taken en verantwoordelijkheden\n✓ Evaluatie vindt plaats\n\nHoe het WEL moet:\n→ Wijs ÉÉN persoon aan (bijvoorbeeld mevrouw Janssen) die zowel het aanspreekpunt is voor leerlingen/ouders als het beleid coördineert\n→ Mentoren mogen natuurlijk wel meldingen ontvangen, maar die geven door aan de anti-pestcoördinator\n→ Vermeld deze persoon met naam in de schoolgids\n→ Zorg dat leerlingen weten: \"Voor pesten ga je naar mevrouw Janssen\"\n\n---\n\nVOORBEELD 3: Gaat over pesten in het algemeen, niet over de coördinator (FOUT)\n\nAmbitie:\n\"Onze school wil een pestvrije omgeving creëren waar leerlingen zich veilig voelen en pesten geen kans krijgt.\"\n\nBeoogd resultaat:\n\"Er zijn minder dan 3 pestincidenten per jaar en 95% van de leerlingen voelt zich sociaal veilig op school.\"\n\nConcrete acties:\n• We hebben een duidelijk anti-pestprotocol dat beschrijft hoe we omgaan met pestincidenten\n• Er zijn wekelijks mentorlessen waarin aandacht is voor sociale veiligheid en het voorkomen van pesten\n• We organiseren jaarlijks de Week tegen Pesten met voorlichtingsactiviteiten\n• Alle docenten zijn getraind in het herkennen van pestgedrag\n• We hanteren een 0-tolerantiebeleid: elke vorm van pesten wordt direct aangepakt\n• Er is een digitaal meldpunt waar leerlingen anoniem pesten kunnen melden\n• We werken samen met externe organisaties voor preventieve programma's\n• Leerlingen en ouders worden via nieuwsbrieven geïnformeerd over ons anti-pestbeleid\n\nWijze van meten:\n• Jaarlijkse veiligheidsmonitor waarbij we specifiek vragen naar pestenincidenten\n• Alle pestincidenten worden geregistreerd en geanalyseerd\n• We evalueren het anti-pestprotocol jaarlijks met het team\n• Het zorgteam bespreekt maandelijks de voortgang van lopende pestcases\n\nWaarom dit voorbeeld NIET voldoet aan VS 1.5:\n✗ KRITIEKE FOUT: Gaat volledig over het anti-pestBELEID en pestPREVENTIE, niet over de anti-pestcoördinator als persoon/functie\n✗ Nergens wordt een specifieke persoon genoemd die als anti-pestcoördinator fungeert\n✗ Geen informatie over wie het aanspreekpunt is voor leerlingen en ouders\n✗ Geen vermelding van wie het beleid coördineert\n✗ Dit zou passen bij VS 1.4 (Pesten), niet bij VS 1.5 (Anti-pestcoördinator)\n\nWat er WEL goed is:\n✓ Uitgebreid anti-pestbeleid (maar hoort bij VS 1.4)\n✓ Goede preventieve maatregelen (maar hoort bij VS 1.4)\n✓ Systematische aanpak (maar hoort bij VS 1.4)\n\nHoe het WEL moet voor VS 1.5:\n→ Benoem expliciet WIE de anti-pestcoördinator is (naam!)\n→ Beschrijf dat deze persoon het aanspreekpunt is voor leerlingen en ouders\n→ Leg uit dat deze persoon ook het anti-pestbeleid coördineert\n→ Beschrijf hoe deze persoon zichtbaar en bereikbaar is\n→ Vermeld scholing en facilitering van deze specifieke persoon\n→ Het gaat om de FUNCTIE en de PERSOON, niet om het beleid zelf"
      },
      "OP 0.1": {
        "id": "OP 0.1",
        "standaard": "OP0 - Basisvaardigheden",
        "titel": "Doelgericht en samenhangend curriculum voor Nederlandse taal",
        "context_vragen": [
          {
            "id": "school_type",
            "vraag": "Welk type onderwijs biedt jullie school aan?",
            "placeholder": "Bijv. 'vmbo-tl, havo en vwo' of 'praktijkonderwijs'",
            "verplicht": false
          },
          {
            "id": "leerling_populatie",
            "vraag": "Wat kenmerkt jullie leerlingpopulatie qua taalvaardigheid?",
            "placeholder": "Bijv. 'Veel NT2-leerlingen' of 'Gemiddeld taalniveau'",
            "verplicht": false
          },
          {
            "id": "taal_methode",
            "vraag": "Welke taalmethode(s) gebruiken jullie?",
            "placeholder": "Bijv. 'Nieuw Nederlands voor bovenbouw, Talent voor onderbouw'",
            "verplicht": false
          }
        ],
        "retrieval_query": "taalbeleid Nederlands curriculum doorlopende leerlijn taalontwikkeling referentieniveaus taalvaardigheid taalonderwijs lezen schrijven woordenschat taalcurriculum",
        "eisomschrijving": "De school heeft voor het onderwijs in de basisvaardigheid Nederlandse taal (mondelinge taalvaardigheid, lezen, schrijven, begrippenlijst en taalverzorging) een doelgericht en samenhangend curriculum dat past bij de leerlingenpopulatie van de school. Voor Nederlandse taal is de inhoud van het curriculum ten minste dekkend voor de kerndoelen en werkt het toe naar de referentieniveaus. Het curriculum kent een logisch doorlopende opbouw van doelen en bereidt leerlingen voor op de volgende leerjaren, het vervolgonderwijs, de arbeidsmarkt en de samenleving. De uitvoering van het curriculum is herkenbaar in de onderwijspraktijk.",
        "uitleg": "KERNVRAAG: Heeft de school voor Nederlandse taal een doelgericht en samenhangend curriculum dat aansluit bij de leerlingpopulatie en toewerkt naar de referentieniveaus?\n\nWAAR GAAT DEZE EIS OVER?\nTaalvaardigheid is dé basis voor al het leren en voor volwaardig functioneren in de maatschappij. Een doelgericht en samenhangend curriculum zorgt ervoor dat leerlingen systematisch en structureel hun taalvaardigheid ontwikkelen. Door te werken met een doorlopende leerlijn en concrete leerdoelen (referentieniveaus) voorkomt de school dat het taalonderwijs los en ongestructureerd blijft.\n\nBELANGRIJK: Sinds augustus 2023 heeft de inspectie hier een aparte standaard voor (OP0 Basisvaardigheden), en sinds augustus 2025 wordt hier ook daadwerkelijk op beoordeeld bij inspectiebezoeken.\n\nTWEE KERNBEGRIPPEN:\n\n1. DOELGERICHT curriculum betekent:\n• Er is een doorlopende leerlijn van leerjaar 1 tot en met het eindexamenjaar\n• Er zijn concrete leerdoelen geformuleerd per leerjaar/periode\n• De doelen werken toe naar de referentieniveaus voor het betreffende schoolniveau (2F voor vmbo, 3F voor havo, 4F voor vwo)\n• Het is duidelijk WAAR je naartoe werkt\n\n2. SAMENHANGEND curriculum betekent:\n• VERTICALE samenhang: doorlopende leerlijn over de leerjaren heen, waarbij elk jaar voortbouwt op het vorige\n• HORIZONTALE samenhang: taalonderwijs komt niet alleen bij Nederlands voor, maar wordt ook in andere vakken toegepast (vakoverstijgend)\n• Het is duidelijk HOE de onderdelen met elkaar verbonden zijn\n\nDE VIJF ONDERDELEN VAN TAALVAARDIGHEID:\nHet curriculum moet alle vijf onderdelen dekken:\n1. Mondelinge taalvaardigheid (spreken en luisteren)\n2. Lezen (begrijpend lezen, literair lezen)\n3. Schrijven (zakelijk en creatief schrijven)\n4. Begrippenlijst/woordenschat\n5. Taalverzorging (spelling, grammatica)\n\nREFERENTIENIVEAUS:\n• Vmbo: referentieniveau 2F\n• Havo: referentieniveau 3F\n• Vwo: referentieniveau 4F\nDe school moet kunnen aantonen dat het curriculum toewerkt naar deze niveaus.\n\nMINIMALE VEREISTEN (dit moet in orde zijn):\n• Het curriculum dekt alle vijf onderdelen van taalvaardigheid\n• Het curriculum is doelgericht: werkt via een leerlijn met concrete doelen naar de referentieniveaus\n• Het curriculum is samenhangend: heeft verticale samenhang (doorlopende leerlijn) én horizontale samenhang (vakoverstijgend)\n• Het curriculum sluit aan bij de leerlingpopulatie (bijv. extra ondersteuning bij taalachterstanden)\n• Het curriculum is herkenbaar in de onderwijspraktijk\n\nSTERK AANGERADEN om ook te beschrijven:\n• Een overzicht/samenvatting van de ondernomen activiteiten ter bevordering van taalvaardigheid\n• Gebruik van een actuele taalmethode die de kerndoelen dekt\n\nWETTELIJKE BASIS:\n• Wet referentieniveaus Nederlandse taal en rekenen\n• WVO 2020 Artikel 2.13 en 2.14\n• Rijksoverheid - referentieniveaus taal en rekenen\n\nBELANGRIJKE AFBAKENING - Deze eis gaat ALLEEN over de INHOUD van het curriculum (wat leerlingen leren, hoe het aanbod is opgebouwd). Andere aspecten horen bij andere eisen:\n• Kwaliteitszorg rondom taal (wie is verantwoordelijk, professionalisering, werkgroepen) → SKA 1.4\n• Organisatie en middelen (coördinatoren, subsidies, financiën) → SKA 2.4\n• Evaluatie en analyse (SWOT, trends, bovenschoolse samenwerking) → SKA 3.3\n• Individuele begeleiding en ondersteuning bij taalachterstanden → OP 2.2 en OP 2.4\n\nNOTE: De conceptkerndoelen zijn nog in ontwikkeling. De school hoeft hier nog niet volledig op afgestemd te zijn, maar bewustzijn van de kerndoelen is goed.",
        "focuspunten": "• Doelgerichtheid: Is er een doorlopende leerlijn met concrete doelen die toewerken naar de referentieniveaus?\n\n• Samenhang: Is er zowel verticale samenhang (over leerjaren) als horizontale samenhang (vakoverstijgend)?\n\n• Vijf onderdelen: Worden alle vijf onderdelen van taalvaardigheid gedekt (mondeling, lezen, schrijven, woordenschat, taalverzorging)?\n\n• Referentieniveaus: Werkt het curriculum toe naar het juiste niveau (2F/3F/4F)?\n\n• Aansluiting leerlingpopulatie: Past het aanbod bij de specifieke leerlingpopulatie van de school?\n\n• Herkenbaarheid in praktijk: Is het curriculum niet alleen op papier, maar ook zichtbaar in de dagelijkse onderwijspraktijk?\n\n• Kerndoelen: Dekt de inhoud minimaal de kerndoelen voor Nederlandse taal?\n\n• Focus op CURRICULUM: Deze eis gaat over WAT er wordt aangeboden en HOE dit is opgebouwd, niet over de organisatie of kwaliteitszorg eromheen",
        "tips": "TIPS PER PDCA-ONDERDEEL:\n\n=== AMBITIE ===\nWat willen we bereiken met ons taalonderwijs?\n\nTips voor formulering:\n• Beschrijf de visie op taalonderwijs\n• Focus op het belang van taalvaardigheid voor leerlingen\n• Verbind het aan de toekomst (vervolgonderwijs, maatschappij)\n• Houd het concreet en haalbaar\n• Benoem dat het curriculum doelgericht én samenhangend is\n\nPragmatische voorbeeldformulering:\n\"We willen een doelgericht en samenhangend taalcurriculum bieden, afgestemd op de leerlingpopulatie van de school, waarmee alle leerlingen de taalvaardigheden ontwikkelen die zij nodig hebben voor het vervolgonderwijs en volwaardig functioneren in de maatschappij.\"\n\n=== BEOOGD RESULTAAT ===\nWat is het meetbare eindresultaat?\n\nTips voor formulering:\n• Formuleer concrete streefdoelen voor de referentieniveaus\n• Maak dit specifiek voor het schoolniveau (vmbo/havo/vwo)\n• Verwijs eventueel naar concrete leerdoelen in een taalbeleidsplan\n• Denk aan percentages die het referentieniveau behalen\n\nPragmatische voorbeeldformulering:\n\"Minimaal 85% van de leerlingen behaalt het vereiste referentieniveau voor taal bij hun schoolniveau (2F voor vmbo, 3F voor havo, 4F voor vwo). Het curriculum dekt alle vijf onderdelen van taalvaardigheid via een doorlopende leerlijn.\"\n\n=== CONCRETE ACTIES ===\nWelke concrete acties ondernemen we?\n\nBasis acties (minimaal benoemen):\n• Beschrijving hoe het aanbod DOELGERICHT is (bijv.: \"We werken met een doorlopende leerlijn van leerjaar 1 t/m 6 waarin we systematisch toewerken naar de referentieniveaus\")\n• Beschrijving hoe het aanbod SAMENHANGEND is (bijv.: \"Verticale samenhang door doorlopende leerlijn, horizontale samenhang door taalonderwijs in verschillende vakken\")\n• Aansluiting op de leerlingpopulatie (bijv.: \"Extra taalondersteuning voor leerlingen met taalachterstanden\")\n• Dekking van de vijf onderdelen van taalvaardigheid\n• Gebruik van een actuele taalmethode die de kerndoelen dekt\n\nAanvullende acties:\n• Beknopt overzicht van belangrijkste activiteiten\n• Vakoverstijgende taalprojecten\n• Specifieke interventies voor leerlingen met taalachterstanden\n\nTip: Schrijf kort en bondig. Verwijs naar het taalbeleidsplan of vakwerkplan voor gedetailleerde uitwerkingen. De invulling hoeft niet alle details te bevatten.\n\n=== WIJZE VAN METEN ===\nHoe weten we of het beoogde resultaat behaald is?\n\nBasis meetmethode (minimaal benoemen):\n• Hoe wordt het niveau van leerlingen gemeten ten opzichte van de referentieniveaus?\n\nAanvullende meetmethoden:\n• Overige manieren waarop de taalvaardigheid van leerlingen wordt gemeten\n• Formatieve toetsen gedurende het jaar\n• Bespreking van resultaten in taalwerkgroep of sectie\n\nPragmatische voorbeeldformulering:\n\"We meten het taalniveau via Cito-toetsen in leerjaar 1, 2 en 3, en via schoolexamens. Hiermee volgen we of leerlingen op koers liggen voor hun referentieniveau. De resultaten worden besproken in de taalwerkgroep.\"\n\n=== ALGEMENE TIPS ===\n\nVeelvoorkomende valkuilen:\n• Geen doelgericht curriculum → Oplossing: Werk met een doorlopende leerlijn waarin concrete leerdoelen zijn geformuleerd die toewerken naar de referentieniveaus\n• Geen samenhangend curriculum → Oplossing: Zorg voor verticale samenhang (doorlopende leerlijn over de leerjaren) én horizontale samenhang (vakoverstijgende elementen)\n• Geen aansluiting op de leerlingpopulatie → Oplossing: Maak de aanpak passend bij de leerlingpopulatie. Formuleer passende doelen en sluit de aanpak hierbij aan\n• Te veel focussen op organisatie i.p.v. curriculum → Dit hoort bij andere eisen (SKA)\n• Alleen beschrijven wat de methode doet → Beschrijf wat DE SCHOOL doet, niet wat de methode doet\n\nBelangrijke documenten om naar te verwijzen:\n• Taalbeleidsplan\n• Vakwerkplan Nederlands\n• Activiteitenplan basisvaardigheden\n• Schoolplan\n• Schoolgids",
        "voorbeelden": "VOORBEELD 1: Sterke invulling\n\nAmbitie:\n\"We bieden een doelgericht en samenhangend taalcurriculum dat aansluit bij onze diverse leerlingpopulatie. Alle leerlingen ontwikkelen de taalvaardigheden die zij nodig hebben voor hun vervolgonderwijs en om volwaardig te kunnen functioneren in de maatschappij. Taalonderwijs vormt de basis voor al het leren op onze school.\"\n\nBeoogd resultaat:\n\"Minimaal 85% van onze leerlingen behaalt het vereiste referentieniveau voor taal (2F voor vmbo, 3F voor havo, 4F voor vwo). Het curriculum dekt alle vijf onderdelen van taalvaardigheid via een doorlopende leerlijn van leerjaar 1 tot en met het examenjaar.\"\n\nConcrete acties:\n• We werken met een doorlopende leerlijn Nederlands van leerjaar 1 t/m 6, vastgelegd in ons vakwerkplan. Per leerjaar zijn concrete leerdoelen geformuleerd die toewerken naar de referentieniveaus (DOELGERICHT)\n• Er is verticale samenhang: elk leerjaar bouwt voort op het vorige. De leerlijn is afgestemd tussen onderbouw en bovenbouw (SAMENHANGEND - verticaal)\n• Taalvaardigheden worden ook in andere vakken geoefend: bij geschiedenis werken leerlingen aan begrijpend lezen, bij biologie aan vaktaal, bij CKV aan presenteren (SAMENHANGEND - horizontaal)\n• Alle vijf onderdelen van taalvaardigheid komen aan bod: mondelinge taalvaardigheid (presentaties, discussies), lezen (literatuur en zakelijke teksten), schrijven (betogen, verslagen), woordenschat (begrippenlijsten per vak) en taalverzorging (spelling, grammatica)\n• We gebruiken de methode Nieuw Nederlands die de kerndoelen dekt en werkt met niveau-differentiatie\n• Leerlingen met een taalachterstand krijgen extra ondersteuning via onze taalcoach en het taallab\n• Jaarlijks organiseren we de Talenweek met vakoverstijgende projecten rondom taal\n\nWijze van meten:\n• We meten het taalniveau via Cito VAS-toetsen in leerjaar 1 en 3, waarmee we de voortgang richting het referentieniveau monitoren\n• In het examenjaar wordt het referentieniveau getoetst via het centraal examen Nederlands\n• Tussentijds volgen we leerlingen via formatieve toetsen en methodetoetsen\n• De resultaten worden driemaal per jaar besproken in de taalwerkgroep. Bij achterblijvende resultaten stellen we interventies in\n• We analyseren jaarlijks de examenresultaten Nederlands en vergelijken deze met voorgaande jaren en het landelijk gemiddelde\n\nWaarom dit voorbeeld sterk is:\n✓ Duidelijke ambitie die doelgerichtheid en samenhang benoemt\n✓ Concrete, meetbare doelen met percentages en referentieniveaus\n✓ Expliciet benoemd hoe het curriculum doelgericht is (doorlopende leerlijn, concrete doelen)\n✓ Expliciet benoemd hoe het curriculum samenhangend is (verticaal én horizontaal)\n✓ Alle vijf onderdelen van taalvaardigheid worden genoemd\n✓ Aansluiting bij leerlingpopulatie (extra ondersteuning)\n✓ Verwijzing naar taalbeleidsplan en vakwerkplan voor details\n✓ Systematische meetmethode met concrete instrumenten\n✓ Focus op curriculum (wat leerlingen leren), niet op organisatie\n\n---\n\nVOORBEELD 2: Zwakke invulling die verbeterd moet worden\n\nAmbitie:\n\"We willen goed taalonderwijs geven aan onze leerlingen.\"\n\nBeoogd resultaat:\n\"Leerlingen halen goede resultaten voor Nederlands.\"\n\nConcrete acties:\n• We gebruiken de methode Nieuw Nederlands\n• Leerlingen krijgen 4 uur Nederlands per week\n• Er zijn toetsen aan het einde van elk hoofdstuk\n\nWijze van meten:\n\"We kijken naar de cijfers voor Nederlands.\"\n\nWaarom dit voorbeeld zwak is:\n✗ Ambitie is te vaag - geen visie, geen link naar doelgerichtheid of samenhang\n✗ Beoogd resultaat is niet meetbaar - geen concrete doelen, geen referentieniveaus\n✗ Alleen de methode beschreven, niet het curriculum van de school\n✗ Geen doorlopende leerlijn beschreven (niet doelgericht)\n✗ Geen verticale of horizontale samenhang beschreven (niet samenhangend)\n✗ Niet beschreven hoe de vijf onderdelen gedekt worden\n✗ Geen aansluiting op leerlingpopulatie\n✗ Meetmethode is onduidelijk - geen systematische monitoring van referentieniveaus\n\nVerbeterpunten:\n• Beschrijf expliciet hoe het curriculum DOELGERICHT is: welke doorlopende leerlijn? Welke concrete doelen per leerjaar?\n• Beschrijf expliciet hoe het curriculum SAMENHANGEND is: hoe bouwen leerjaren op elkaar voort? Waar komt taal terug in andere vakken?\n• Noem de vijf onderdelen van taalvaardigheid en hoe deze gedekt worden\n• Formuleer concrete, meetbare doelen met referentieniveaus\n• Beschrijf hoe je de voortgang naar referentieniveaus meet (niet alleen cijfers)\n• Geef aan hoe het curriculum aansluit bij jullie leerlingpopulatie\n\n---\n\nVOORBEELD 3: Gaat over organisatie, niet over curriculum (VERKEERDE FOCUS)\n\nAmbitie:\n\"We willen een sterke taalcultuur op school met een actieve taalwerkgroep en geprofessionaliseerde docenten.\"\n\nBeoogd resultaat:\n\"Alle docenten Nederlands zijn geschoold in het werken met referentieniveaus. De taalwerkgroep komt maandelijks bijeen.\"\n\nConcrete acties:\n• We hebben een taalcoördinator aangesteld (0,4 fte)\n• De taalwerkgroep vergadert maandelijks over het taalbeleid\n• Docenten volgen jaarlijks een nascholing over taalonderwijs\n• We hebben subsidie aangevraagd voor extra taalmiddelen\n• Er is een taallab ingericht met computers en software\n\nWijze van meten:\n\"We evalueren jaarlijks het functioneren van de taalwerkgroep en de tevredenheid van docenten over de nascholing.\"\n\nWaarom dit voorbeeld NIET voldoet aan OP 0.1:\n✗ VERKEERDE FOCUS: Gaat over ORGANISATIE en KWALITEITSZORG, niet over het CURRICULUM\n✗ Beschrijft wie er verantwoordelijk is, niet wat leerlingen leren\n✗ Geen informatie over de doorlopende leerlijn (doelgerichtheid)\n✗ Geen informatie over verticale/horizontale samenhang\n✗ Geen informatie over de vijf onderdelen van taalvaardigheid\n✗ Geen meetbare doelen voor leerlingen (alleen voor docenten/organisatie)\n✗ Dit zou passen bij SKA 1.4 of SKA 2.4, niet bij OP 0.1\n\nWat er WEL goed is:\n✓ Goede organisatorische inbedding (maar hoort bij SKA)\n✓ Professionalisering van docenten (maar hoort bij SKA)\n\nHoe het WEL moet voor OP 0.1:\n→ Beschrijf WAT leerlingen leren, niet wie het organiseert\n→ Leg uit hoe de INHOUD van het curriculum doelgericht is\n→ Leg uit hoe de INHOUD van het curriculum samenhangend is\n→ Noem de vijf onderdelen en hoe deze in het curriculum zitten\n→ Meet de RESULTATEN van leerlingen, niet de organisatie"
      }
    }
  }