{
    "deugdelijkheidseisen": {
      "VS 1.1": {
        "id": "VS 1.1",
        "standaard": "VS1 - Veiligheid",
        "titel": "Algemene Veiligheid",
        "eisomschrijving": "De school zorgt voor de sociale, fysieke en psychische veiligheid van de leerlingen op school gedurende de schooldag. Dit blijkt onder andere uit de beleving van de veiligheid en het welbevinden van de leerlingen op school. De school monitort dit ten minste jaarlijks met een gestandaardiseerd instrument. Een school is veilig als de sociale, fysieke en psychische veiligheid van leerlingen niet door handelingen van anderen wordt aangetast.",
        "uitleg": "Deze eis vraagt van scholen om een alomvattend veiligheidsbeleid te voeren dat alle aspecten van veiligheid omvat. Het gaat niet alleen om het hebben van protocollen, maar vooral om het creëren van een cultuur waarin leerlingen zich daadwerkelijk veilig voelen.\n\nDrie dimensies van veiligheid:\n\n• Sociale veiligheid: Leerlingen voelen zich geaccepteerd en gerespecteerd. Er is geen sprake van pesten, discriminatie of uitsluiting. Leerlingen durven zichzelf te zijn en voelen zich onderdeel van de schoolgemeenschap.\n\n• Fysieke veiligheid: Het schoolgebouw en -terrein zijn veilig. Leerlingen lopen geen risico op ongevallen. De school is beschermd tegen onbevoegde toegang. Er zijn duidelijke noodprocedures.\n\n• Psychische veiligheid: Er is aandacht voor de mentale gezondheid van leerlingen. Stress, angst en andere psychische problemen worden erkend en er is ondersteuning beschikbaar. Leerlingen durven hulp te vragen.\n\nBelangrijk is dat de inspectie kijkt naar de beleving van leerlingen. Het hebben van beleid is niet genoeg - leerlingen moeten zich ook daadwerkelijk veilig voelen. Daarom is monitoring met een gestandaardiseerd instrument (zoals Vensters VO, ScoolProof, of vergelijkbaar) minimaal jaarlijks verplicht.",
        "focuspunten": "• Integrale aanpak: Alle drie de veiligheidsdimensies (sociaal, fysiek, psychisch) krijgen aandacht\n\n• Proactief én reactief: Zowel preventieve maatregelen als adequate reactie bij incidenten\n\n• Systematische monitoring: Minimaal jaarlijks meten met gestandaardiseerd instrument bij álle leerlingen\n\n• PDCA-cyclus: Plan (beleid), Do (uitvoering), Check (monitoring), Act (verbeteren op basis van resultaten)\n\n• Brede betrokkenheid: Niet alleen leerlingen, maar ook ouders en personeel betrekken bij monitoring en beleid\n\n• Van beleid naar beleving: Het gaat niet om wat er op papier staat, maar om hoe leerlingen de veiligheid werkelijk ervaren\n\n• Bekendheid protocollen: Leerlingen én personeel weten wat ze moeten doen bij incidenten en waar ze terecht kunnen\n\n• Cultuur van openheid: Leerlingen durven incidenten te melden zonder angst voor negatieve consequenties\n\n• Concrete verantwoordelijkheden: Duidelijk wie verantwoordelijk is voor coördinatie, uitvoering en evaluatie van het veiligheidsbeleid",
        "tips": "Visie en beleid:\n• Ontwikkel een heldere visie op veiligheid die aansluit bij de waarden van jullie school. Maak dit zichtbaar en bespreekbaar.\n• Zorg dat het veiligheidsbeleid niet alleen bestaat uit protocollen, maar ook concrete preventieve maatregelen beschrijft.\n• Evalueer het veiligheidsbeleid jaarlijks en pas aan op basis van monitoringsresultaten en incidenten.\n\nSociale veiligheid:\n• Maak veiligheid een terugkerend thema in mentorlessen of burgerschap. Bespreek niet alleen wat pesten is, maar ook de rol van omstanders.\n• Creëer een open cultuur waarin leerlingen incidenten durven te melden. Communiceer duidelijk dat melden wordt gewaardeerd.\n• Werk met een buddy-systeem of mentorschap waarbij oudere leerlingen jongere leerlingen begeleiden.\n• Organiseer regelmatig activiteiten die de sociale cohesie versterken (teambuilding, projecten, schoolreizen).\n\nFysieke veiligheid:\n• Doe periodiek een fysieke controle van het gebouw en terrein. Los geconstateerde risico's snel op.\n• Zorg voor goede verlichting, overzichtelijke plekken en goed toezicht tijdens pauzes.\n• Oefen regelmatig (minimaal jaarlijks) ontruimingsprocedures met leerlingen én personeel.\n• Heb duidelijke afspraken over toegang tot het gebouw en het terrein.\n\nPsychische veiligheid:\n• Besteed expliciet aandacht aan mentale gezondheid in lessen, themadagen of voorlichtingen.\n• Zorg dat er laagdrempelige ondersteuning beschikbaar is (vertrouwenspersoon, schoolmaatschappelijk werk, zorgteam).\n• Train personeel in het herkennen van signalen van psychische problemen.\n• Werk samen met externe organisaties zoals jeugdzorg of GGZ.\n\nMonitoring:\n• Gebruik een gestandaardiseerd instrument dat alle drie veiligheidsdimensies meet (bijv. Vensters VO, ScoolProof).\n• Meet niet alleen bij leerlingen, maar vraag ook input van ouders en personeel.\n• Analyseer de resultaten grondig: kijk naar verschillen tussen groepen, locaties, of periodes.\n• Deel de resultaten transparant met het team, MR en leerlingen.\n• Registreer incidenten systematisch en analyseer patronen.\n\nActie op basis van resultaten:\n• Bespreek monitoringsresultaten structureel in teamvergaderingen en met de leerlingenraad.\n• Stel concrete acties op bij verbeterpunten en wijs verantwoordelijken aan.\n• Evalueer na een periode of de genomen maatregelen effect hebben gehad.\n• Communiceer naar leerlingen en ouders wat de school doet met de resultaten.\n\nVerantwoordelijkheden:\n• Benoem een veiligheidscoördinator die het overzicht heeft en de regie voert.\n• Zorg dat het hele team eigenaarschap voelt - veiligheid is ieders verantwoordelijkheid.\n• Betrek de leerlingenraad actief bij het veiligheidsbeleid.\n\nValkuilen om te vermijden:\n• Alleen focus op fysieke veiligheid, terwijl sociale en psychische veiligheid minstens zo belangrijk zijn.\n• Mooie protocollen hebben maar deze niet uitvoeren of evalueren.\n• Monitoring uitvoeren maar niet kijken naar de resultaten of er geen actie op ondernemen.\n• Te algemene doelstellingen zonder concrete, meetbare resultaten.\n• Onvoldoende bekendheid van protocollen en aanspreekpunten onder leerlingen en personeel.",
        "voorbeelden": "VOORBEELD 1: Sterke integrale aanpak\n\nAmbitie:\n\"Onze school streeft naar een veilige, inclusieve omgeving waar elke leerling zich sociaal, fysiek en psychisch veilig voelt. We creëren een cultuur waarin respect en zorgzaamheid centraal staan.\"\n\nBeoogd resultaat:\n\"Minimaal 95% van de leerlingen geeft in de jaarlijkse monitor aan zich veilig te voelen op school. Het aantal pestincidenten is maximaal 5 per jaar. Alle gemelde incidenten worden binnen 48 uur opgepakt.\"\n\nConcrete acties:\n• Wekelijkse mentorlessen met aandacht voor sociale veiligheid, pesten en mentale gezondheid\n• Anti-pestprotocol dat actief wordt gecommuniceerd (via leerlingenraad, ouderavonden, nieuwsbrief)\n• Vertrouwenspersoon + anoniem digitaal meldpunt\n• Twee keer per jaar training voor personeel over signalering en gespreksvoering\n• Jaarlijkse themadagen over diversiteit, respect en mentale gezondheid\n• Buddy-systeem: elke brugklasser krijgt een buddy uit een hogere klas\n• Maandelijkse veiligheidsrondes door gebouw en terrein door facilitair team\n• Halfjaarlijks ontruimingsoefening\n• Nauwe samenwerking met externe partners (wijkagent, jeugdzorg, GGZ)\n\nWijze van meten:\n• Jaarlijkse veiligheidsmonitor met Vensters VO bij alle leerlingen (respons minimaal 80%)\n• Halfjaarlijkse peiling onder ouders over veiligheidsbeleving\n• Alle incidenten worden digitaal geregistreerd in ons leerlingvolgsysteem\n• Maandelijkse bespreking incidenten in zorgteam, analyse van patronen\n• Kwartaaloverleg met leerlingenraad specifiek over veiligheid\n• Jaarlijks schoolbreed veiligheidsoverleg met leerlingenraad, ouderraad, personeel en externe partners\n• Evaluatie van het buddy-systeem door feedbackgesprekken met buddy's en brugklassers\n\nWaarom dit voorbeeld sterk is:\n✓ Alle drie veiligheidsdimensies komen aan bod\n✓ Concrete, meetbare doelen (95%, max 5 incidenten, binnen 48 uur)\n✓ Breed scala aan preventieve én reactieve maatregelen\n✓ Duidelijke systematische monitoring met gestandaardiseerd instrument\n✓ PDCA-cyclus is compleet: evaluatie en verbetering op basis van data\n✓ Verantwoordelijkheden zijn belegd (zorgteam, facilitair team, mentoren)\n✓ Betrokkenheid van alle stakeholders (leerlingen, ouders, personeel, externen)\n\n---\n\nVOORBEELD 2: Basisinvulling die verbeterd kan worden\n\nAmbitie:\n\"We willen dat leerlingen zich veilig voelen op school.\"\n\nBeoogd resultaat:\n\"Leerlingen voelen zich veilig.\"\n\nConcrete acties:\n• We hebben een veiligheidsprotocol\n• Docenten houden toezicht tijdens pauzes\n• We doen jaarlijks een enquête\n\nWijze van meten:\n\"We meten dit met een enquête.\"\n\nWaarom dit voorbeeld zwak is:\n✗ Te algemeen en vaag - geen concrete doelen of percentages\n✗ Geen onderscheid tussen sociale, fysieke en psychische veiligheid\n✗ Onvoldoende preventieve maatregelen\n✗ Geen informatie over hoe met incidenten wordt omgegaan\n✗ Onduidelijk wat er gebeurt met enquêteresultaten (geen PDCA)\n✗ Geen verantwoordelijkheden benoemd\n✗ Onduidelijk of het een gestandaardiseerd instrument is\n\nVerbeterpunten:\n• Maak doelen SMART: concreet, meetbaar, met streefpercentages\n• Beschrijf per veiligheidsdimensie (sociaal/fysiek/psychisch) wat jullie doen\n• Voeg preventieve programma's toe (lessen, trainingen, voorlichting)\n• Beschrijf hoe incidenten worden geregistreerd en opgepakt\n• Benoem expliciet dat je een gestandaardiseerd instrument gebruikt (welke?)\n• Leg uit hoe en wanneer je resultaten analyseert en wat je doet met verbeterpunten\n• Wijs verantwoordelijkheden toe aan specifieke personen of teams"
      },
      "VS 1.5": {
        "id": "VS 1.5",
        "standaard": "VS1 - Veiligheid",
        "titel": "Anti-pestcoördinator",
        "eisomschrijving": "De school heeft een persoon aangesteld die voor ouders en leerlingen het aanspreekpunt is in geval van pesten en die het beleid tegen pesten coördineert.",
        "uitleg": "BELANGRIJKE AFBAKENING: Deze eis gaat ALLEEN over de anti-pestcoördinator als functie en persoon. Het gaat NIET over het bredere anti-pestbeleid, preventieve maatregelen tegen pesten, of de aanpak van pestincidenten in het algemeen - dat valt onder VS 1.4 (Pesten).\n\nDeze specifieke eis vraagt van scholen om één persoon aan te wijzen die twee taken combineert:\n\n1. AANSPREEKPUNT: De persoon fungeert als het centrale, herkenbare contactpunt voor leerlingen en ouders bij (vermoedens van) pesten. Leerlingen en ouders moeten weten wie dit is en hoe ze deze persoon kunnen bereiken.\n\n2. BELEIDSCOÖRDINATIE: Diezelfde persoon coördineert het anti-pestbeleid van de school. Dit betekent: zorgen dat protocollen actueel zijn, incidenten registreren en evalueren, verbeteringen doorvoeren, en zorgen voor bekendheid van het beleid.\n\nWaarom bij één persoon?\nBij invoering van de wetgeving is bewust gekozen om beide taken bij één persoon te beleggen. De redenering:\n• Een aanspreekpunt zonder beleidsverantwoordelijkheid kan moeilijk structurele verbeteringen doorvoeren\n• Een beleidscoördinator zonder direct contact met betrokkenen leert de praktijk onvoldoende kennen\n• De combinatie zorgt voor een korte lijn tussen praktijk en beleid\n\nWettelijke verplichtingen:\n• De anti-pestcoördinator moet worden vermeld in de schoolgids (WVO 2020, Artikel 2.92, lid 2, onderdeel n / WPO Artikel 13, lid 1, onderdeel n)\n• De naam en bereikbaarheid moeten bekend zijn bij leerlingen en ouders\n\nLET OP: Deze eis gaat dus NIET over:\n• Het anti-pestprotocol zelf (VS 1.4)\n• Preventieve anti-pestactiviteiten (VS 1.4)\n• Hoe de school omgaat met pestincidenten (VS 1.4)\n• De effectiviteit van het anti-pestbeleid (VS 1.4)\n\nDeze eis gaat WEL over:\n• Of er iemand is aangesteld\n• Of deze persoon beide taken heeft (aanspreekpunt + coördinatie)\n• Of leerlingen en ouders weten wie dit is\n• Of deze persoon toegerust is voor de rol (scholing)\n• Of de persoon vindbaar is (schoolgids, website)",
        "focuspunten": "• Eén persoon voor beide taken: Zowel aanspreekpunt als beleidscoördinator moet dezelfde persoon zijn\n\n• Zichtbaarheid en bereikbaarheid: Leerlingen en ouders moeten weten WIE de anti-pestcoördinator is en HOE ze deze kunnen bereiken\n\n• Vermelding in schoolgids: Wettelijk verplicht om naam en contactgegevens op te nemen in de schoolgids\n\n• Scholing en professionalisering: De anti-pestcoördinator moet geschoold zijn en blijven in het herkennen en aanpakken van pesten\n\n• Mandaat en middelen: De persoon moet daadwerkelijk beleid kunnen aanpassen en heeft tijd nodig voor de functie\n\n• Structurele inbedding: Niet alleen 'op papier' maar actief en bekend binnen de school\n\n• Evaluatie van de functie: Regelmatig gesprek met schoolleiding over functioneren en ondersteuningsbehoeften\n\n• Duidelijke taakomschrijving: De school heeft helder op papier staan wat de taken en verantwoordelijkheden zijn\n\n• Focus op de PERSOON en de FUNCTIE: Deze eis gaat over het hebben en faciliteren van de anti-pestcoördinator, niet over het pestbeleid zelf",
        "tips": "De persoon aanstellen:\n• Kies iemand die beschikbaar en benaderbaar is voor leerlingen - niet iemand die altijd op kantoor zit of weinig in de school is\n• Overweeg iemand die al vertrouwen heeft opgebouwd bij leerlingen (bijv. een mentor, vertrouwenspersoon)\n• Zorg dat het iemand is die echt tijd heeft voor de functie - het is geen bijbaantje\n• Belangrijk: wijs beide taken toe aan dezelfde persoon (aanspreekpunt + coördinatie)\n\nZichtbaarheid creëren:\n• Vermeld de anti-pestcoördinator prominent in de schoolgids met foto, naam en contactgegevens\n• Zet de informatie ook op de website, bij voorkeur met informatie over wanneer/hoe te bereiken\n• Laat de coördinator zich elk jaar voorstellen aan brugklassers tijdens de introductie\n• Organiseer een jaarlijkse kennismaking in mentorlessen\n• Hang posters in de school met foto en contactgegevens\n• Communiceer via nieuwsbrieven naar ouders wie de anti-pestcoördinator is\n\nScholing en ondersteuning:\n• Zorg voor een goede startscholing bij aanstelling (bijv. training in gesprekstechnieken, herkennen van pesten)\n• Bied jaarlijks ruimte voor professionalisering (cursussen, conferenties, netwerken met andere coördinatoren)\n• Geef toegang tot actuele kennis en methoden (literatuur, online platforms)\n• Organiseer intervisie met anti-pestcoördinatoren van andere scholen\n\nFaciliteren van de functie:\n• Geef de anti-pestcoördinator vaste spreekuren waar leerlingen langs kunnen komen\n• Zorg voor een geschikte ruimte voor vertrouwelijke gesprekken\n• Wijs tijd toe in het taakbeleid (deze functie kost tijd!)\n• Geef mandaat om beleid aan te passen en initiatieven te nemen\n• Zorg dat de coördinator toegang heeft tot relevante systemen (registratie, leerlingvolgsysteem)\n\nRolduidelijkheid:\n• Beschrijf de taken helder in een functieomschrijving\n• Maak duidelijk hoe de anti-pestcoördinator samenwerkt met mentoren, zorgteam, schoolleiding\n• Leg vast wanneer anderen een melding doorgeven aan de anti-pestcoördinator\n• Zorg dat het hele team weet wat de anti-pestcoördinator doet (en wat niet)\n\nVerankering in beleid:\n• Benoem de anti-pestcoördinator expliciet in het anti-pestprotocol met taken en verantwoordelijkheden\n• Beschrijf de procedure: wat doet de coördinator bij een melding?\n• Leg vast hoe de coördinator het beleid monitort en evalueert\n\nEvaluatie:\n• Plan halfjaarlijks of jaarlijks een gesprek tussen schoolleiding en anti-pestcoördinator\n• Bespreek: hoe gaat het, wat gaat goed, wat kan beter, is er voldoende tijd/ondersteuning?\n• Meet de bekendheid: weten leerlingen en ouders wie de anti-pestcoördinator is?\n• Evalueer of de functie effectief is: worden incidenten gemeld, wordt er adequaat opgepakt?\n\nVeelvoorkomende valkuilen:\n• De 'papieren anti-pestcoördinator': wel aangewezen, maar niet zichtbaar of actief\n• Taken verdelen: aanspreekpunt bij mentoren, coördinatie bij iemand anders - dit voldoet NIET aan de eis\n• Geen scholing of ondersteuning: iemand aanwijzen zonder training of tijd\n• Niet vermeld in schoolgids: wettelijke verplichting wordt niet nagekomen\n• Te algemeen: invulling gaat over pesten in het algemeen in plaats van specifiek over de coördinatorfunctie\n• Onvoldoende bekendheid: wel een coördinator, maar leerlingen weten het niet\n• Geen evaluatie: nooit bespreken of de functie goed loopt",
        "voorbeelden": "VOORBEELD 1: Uitstekende invulling\n\nAmbitie:\n\"Onze school streeft naar een duidelijk en toegankelijk aanspreekpunt voor pesten. We willen dat leerlingen en ouders precies weten bij wie ze terecht kunnen en dat deze persoon ook daadwerkelijk het overzicht en de regie heeft over ons anti-pestbeleid. De anti-pestcoördinator is het gezicht van onze pestpreventie en -aanpak.\"\n\nBeoogd resultaat:\n\"We hebben een goed geschoolde, zichtbare en toegankelijke anti-pestcoördinator die:\n• Voor minimaal 90% van de leerlingen en ouders bekend is\n• Alle pestmeldingen ontvangt en coördineert\n• Het anti-pestbeleid actueel houdt en jaarlijks evalueert\n• Binnen 24 uur reageert op meldingen\"\n\nConcrete acties:\n• Mevrouw De Vries is aangesteld als onze anti-pestcoördinator en combineert beide rollen (aanspreekpunt + beleidscoördinatie)\n• Ze heeft bij aanstelling een driedaagse training gevolgd over pestherkenning, gesprekstechnieken en beleidscoördinatie\n• Jaarlijks krijgt zij budget en tijd voor een professionaliseringscursus of conferentie\n• Elk schooljaar stelt mevrouw De Vries zich voor aan alle brugklassen (naam, functie, bereikbaarheid)\n• Er hangen posters in de school met haar foto, naam en contactgegevens (e-mail, telefoon, locatie kantoor)\n• Ze heeft twee vaste inloopmomenten per week waar leerlingen zonder afspraak langs kunnen komen\n• Mevrouw De Vries heeft 0,2 fte toegewezen gekregen voor de anti-pestcoördinatie in haar taakbeleid\n• Ze is vermeld in de schoolgids met foto, contactgegevens en uitleg over haar rol\n• Op de website staat een duidelijke pagina over pesten met haar als aanspreekpunt\n• Bij de ouderavond voor brugklasouders wordt ze voorgesteld en lichten we de meldprocedure toe\n• Ze onderhoudt contact met anti-pestcoördinatoren van andere scholen voor intervisie\n• Mevrouw De Vries heeft mandaat om het anti-pestprotocol aan te passen op basis van ervaringen\n\nWijze van meten:\n• In de jaarlijkse veiligheidsenquête vragen we leerlingen en ouders of ze weten wie de anti-pestcoördinator is en hoe ze haar kunnen bereiken (streef: >90% bekendheid)\n• De schoolleiding voert halfjaarlijks een evaluatiegesprek met mevrouw De Vries waarin besproken wordt: aantal meldingen, hoe het functioneren gaat, of er voldoende tijd en middelen zijn, en welke scholingswensen er zijn\n• Alle meldingen worden geregistreerd inclusief de responstijd en afhandeling\n• Jaarlijks evalueert mevrouw De Vries het anti-pestbeleid in het team en stelt verbeteringen voor\n• We meten de meldingsbereidheid: zijn leerlingen bereid om pesten te melden bij de coördinator?\n\nWaarom dit voorbeeld sterk is:\n✓ Beide taken (aanspreekpunt + coördinatie) bij één persoon\n✓ Concrete persoon met naam (mevrouw De Vries)\n✓ Uitgebreide scholing en jaarlijkse professionalisering\n✓ Zeer goede zichtbaarheid: posters, schoolgids, website, voorstellen bij brugklassen\n✓ Structurele inbedding: tijd in taakbeleid (0,2 fte), vaste spreekuren\n✓ Bereikbaarheid is duidelijk: e-mail, telefoon, locatie, vaste momenten\n✓ Wettelijke verplichtingen nageleefd (schoolgids)\n✓ Mandaat en middelen om functie goed uit te voeren\n✓ Systematische evaluatie van de functie\n✓ Focus ligt op de PERSOON en de FUNCTIE (niet op het pestbeleid in het algemeen)\n\n---\n\nVOORBEELD 2: Goede basis, maar taken zijn verdeeld (FOUT)\n\nAmbitie:\n\"We willen dat leerlingen en ouders duidelijke aanspreekpunten hebben bij pesten en dat ons anti-pestbeleid goed gecoördineerd wordt.\"\n\nBeoogd resultaat:\n\"Leerlingen kunnen terecht bij mentoren voor pestproblemen en het anti-pestbeleid wordt professioneel gecoördineerd.\"\n\nConcrete acties:\n• Alle mentoren zijn getraind als aanspreekpunt voor pesten\n• Leerlingen kunnen bij hun mentor terecht bij pestproblemen\n• Mevrouw Janssen (lid van het zorgteam) coördineert het anti-pestbeleid\n• Zij zorgt dat het protocol actueel is en evalueert jaarlijks het beleid\n• Mentoren dragen complexe gevallen over aan het zorgteam\n• We communiceren naar ouders dat ze contact kunnen opnemen met de mentor van hun kind\n• Mevrouw Janssen volgt jaarlijks een cursus over veiligheid en pestpreventie\n\nWijze van meten:\n• We evalueren jaarlijks met mentoren hoe de aanpak van pestgevallen verloopt\n• Mevrouw Janssen rapporteert jaarlijks aan de directie over het anti-pestbeleid\n• In de veiligheidsenquête vragen we of leerlingen weten bij wie ze terecht kunnen\n\nWaarom dit voorbeeld NIET voldoet aan de eis:\n✗ KRITIEKE FOUT: De taken zijn verdeeld over meerdere personen (mentoren = aanspreekpunt, mevrouw Janssen = coördinatie)\n✗ Er is geen ÉÉN anti-pestcoördinator die beide rollen vervult\n✗ Niet vermeld in schoolgids (wettelijke verplichting)\n✗ Onduidelijk voor leerlingen/ouders: bij wie moeten ze nu zijn?\n\nWat er WEL goed is:\n✓ Goede scholing\n✓ Duidelijke taken en verantwoordelijkheden\n✓ Evaluatie vindt plaats\n\nHoe het WEL moet:\n→ Wijs ÉÉN persoon aan (bijvoorbeeld mevrouw Janssen) die zowel het aanspreekpunt is voor leerlingen/ouders als het beleid coördineert\n→ Mentoren mogen natuurlijk wel meldingen ontvangen, maar die geven door aan de anti-pestcoördinator\n→ Vermeld deze persoon met naam in de schoolgids\n→ Zorg dat leerlingen weten: \"Voor pesten ga je naar mevrouw Janssen\"\n\n---\n\nVOORBEELD 3: Gaat over pesten in het algemeen, niet over de coördinator (FOUT)\n\nAmbitie:\n\"Onze school wil een pestvrije omgeving creëren waar leerlingen zich veilig voelen en pesten geen kans krijgt.\"\n\nBeoogd resultaat:\n\"Er zijn minder dan 3 pestincidenten per jaar en 95% van de leerlingen voelt zich sociaal veilig op school.\"\n\nConcrete acties:\n• We hebben een duidelijk anti-pestprotocol dat beschrijft hoe we omgaan met pestincidenten\n• Er zijn wekelijks mentorlessen waarin aandacht is voor sociale veiligheid en het voorkomen van pesten\n• We organiseren jaarlijks de Week tegen Pesten met voorlichtingsactiviteiten\n• Alle docenten zijn getraind in het herkennen van pestgedrag\n• We hanteren een 0-tolerantiebeleid: elke vorm van pesten wordt direct aangepakt\n• Er is een digitaal meldpunt waar leerlingen anoniem pesten kunnen melden\n• We werken samen met externe organisaties voor preventieve programma's\n• Leerlingen en ouders worden via nieuwsbrieven geïnformeerd over ons anti-pestbeleid\n\nWijze van meten:\n• Jaarlijkse veiligheidsmonitor waarbij we specifiek vragen naar pestenincidenten\n• Alle pestincidenten worden geregistreerd en geanalyseerd\n• We evalueren het anti-pestprotocol jaarlijks met het team\n• Het zorgteam bespreekt maandelijks de voortgang van lopende pestcases\n\nWaarom dit voorbeeld NIET voldoet aan VS 1.5:\n✗ KRITIEKE FOUT: Gaat volledig over het anti-pestBELEID en pestPREVENTIE, niet over de anti-pestcoördinator als persoon/functie\n✗ Nergens wordt een specifieke persoon genoemd die als anti-pestcoördinator fungeert\n✗ Geen informatie over wie het aanspreekpunt is voor leerlingen en ouders\n✗ Geen vermelding van wie het beleid coördineert\n✗ Dit zou passen bij VS 1.4 (Pesten), niet bij VS 1.5 (Anti-pestcoördinator)\n\nWat er WEL goed is:\n✓ Uitgebreid anti-pestbeleid (maar hoort bij VS 1.4)\n✓ Goede preventieve maatregelen (maar hoort bij VS 1.4)\n✓ Systematische aanpak (maar hoort bij VS 1.4)\n\nHoe het WEL moet voor VS 1.5:\n→ Benoem expliciet WIE de anti-pestcoördinator is (naam!)\n→ Beschrijf dat deze persoon het aanspreekpunt is voor leerlingen en ouders\n→ Leg uit dat deze persoon ook het anti-pestbeleid coördineert\n→ Beschrijf hoe deze persoon zichtbaar en bereikbaar is\n→ Vermeld scholing en facilitering van deze specifieke persoon\n→ Het gaat om de FUNCTIE en de PERSOON, niet om het beleid zelf"
      }
    }
  }