{
  "VS1 - Veiligheid": {
    "omschrijving": "",
    "naslagwerk": ""
  },
  "OP0 - Basisvaardigheden": {
    "omschrijving": "",
    "naslagwerk": ""
  },
  "OP2 - Zicht op ontwikkeling en begeleiding": {
    "omschrijving": "",
    "naslagwerk": ""
  },
  "OP4 - Onderwijstijd": {
    "omschrijving": "De leerlingen krijgen voldoende tijd om zich het aanbod eigen te maken.",
    "naslagwerk": "KENNISKAART STANDAARD OP4 - ONDERWIJSTIJD\n\n\"De leerlingen krijgen voldoende tijd om zich het aanbod eigen te maken.\"\n\nWat is deze standaard?\nEen effectieve en efficiënte indeling van onderwijstijd is de voorwaarde voor goed onderwijs. Deze standaard zorgt ervoor dat leerlingen genoeg onderwijstijd krijgen om te leren, te oefenen en zich voor te bereiden op hun toekomst. Het gaat niet alleen om het tellen van de letterlijke onderwijsuren, maar om bewuste keuzes: welke activiteiten horen bij onderwijstijd? Hoeveel tijd krijgt elk vak? Hoe voorkomen we dat leerlingen door verzuim kostbare tijd missen?\n\nDeze standaard vraagt van scholen om systematisch na te denken over hoe ze de beschikbare tijd optimaal inzetten en hoe ze ervoor zorgen dat alle leerlingen daar maximaal van kunnen profiteren.\n\nDe deugdelijkheidseisen van OP4:\n- OP 4.1 - Verplichte onderwijstijd: Biedt de school een programma aan dat voldoet aan de wettelijk verplichte onderwijstijd?\n- OP 4.2 - Activiteiten binnen de onderwijstijd: Heeft de school met instemming van de MR vastgesteld welke activiteiten onder de onderwijstijd vallen en worden deze weloverwogen gepland en uitgevoerd onder verantwoordelijkheid van bevoegde leraren?\n- OP 4.3 - Verdeling onderwijstijd over vakken: Verdeelt de school de onderwijstijd zo over de vakken dat leerlingen in staat zijn het verplichte onderwijsprogramma tot zich te nemen?\n- OP 4.4 - Verzuimbeleid: Heeft de school beleid om ongeoorloofd verzuim en voortijdig schoolverlaten tegen te gaan, zodat leerlingen de onderwijstijd kunnen behalen?\n- OP 4.5 - Maatwerk in onderwijstijd: Heeft de school een proces om, wanneer nodig, in het belang van de leerling af te wijken van de verplichte onderwijstijd of een leerling een deel van de onderwijstijd op een andere school te laten doorbrengen?\n\nVeelvoorkomende valkuilen:\n- Alleen lesuren meetellen bij controle onderwijstijd (OP 4.1). Oplossing: Tel alle activiteiten die onder onderwijstijd vallen mee (excursies, projectweken, mentoruren, etc.). Anders heb je altijd een te laag en incompleet beeld van de gerealiseerde onderwijstijd.\n- Geen proces beschreven voor totstandkoming lessentabel (OP 4.3). Oplossing: Beschrijf hoe de lessentabel tot stand komt, welke afwegingen worden gemaakt en hoe deze jaarlijks wordt geëvalueerd.\n- Alleen curatief verzuimbeleid, geen preventie (OP 4.4). Oplossing: Beschrijf naast maatregelen bij verzuim ook hoe je verzuim voorkomt (bijvoorbeeld voorlichting, signalering, begeleiding).\n- Geen beleid voor maatwerk in onderwijstijd (OP 4.5). Oplossing: Beschrijf in het ondersteuningsaanbod hoe de school omgaat met leerlingen die tijdelijk of structureel minder uren nodig hebben of kunnen volgen.\n- Missende wettelijk verplichte onderdelen in de schoolgids. Oplossing: Leg in de schoolgids vast hoeveel uren onderwijstijd wordt geprogrammeerd, welke activiteiten hier onder vallen, wat het beleid is bij lesuitval en wat het verzuimbeleid is.\n\nBelangrijke documenten:\n- Schoolgids (vermelding onderwijstijd, activiteiten, verzuimbeleid, VSV-percentage)\n- Lessentabel per leerjaar en opleiding\n- Jaarplanning met activiteiten\n- MR-stukken over onderwijstijd en activiteiten\n- Verzuimprotocol\n- Ondersteuningsaanbod van de school\n- Format OPP - voor vastlegging maatwerk per leerling\n- Roosterbeleid (indien aanwezig)\n\n---\n\nBLOG: (On)voldoende naar goed - OP4 Onderwijstijd in het VO\n\nDe standaard OP4 Onderwijstijd heeft te maken met het bieden van een evenwichtig verdeeld onderwijsprogramma dat voldoet aan de wettelijk gestelde normen.\n\nOP4 Onderwijstijd in het waarderingskader van de inspectie\nIn het onderzoekskader is de omschrijving van OP4 als volgt: \"De leerlingen krijgen voldoende tijd om zich het aanbod eigen te maken.\" De standaard OP4 omvat veel meer dan alleen de wettelijke urennorm.\n\nPersoneelstekorten in het VO: uitdaging voor onderwijstijd\nDe laatste jaren worstelen veel scholen met flinke personeelstekorten. Een peiling van oktober 2023 toonde aan dat het landelijke tekort aan leraren gemiddeld 5,8% bedraagt. Deze tekorten maken het lastig om voldoende onderwijstijd te bieden en alle lessen te laten verzorgen door bevoegde docenten. Toch is er hoop. Door slim en zorgvuldig te plannen, in samenspraak met docenten, leerlingen en andere betrokkenen, kun je de beschikbare middelen optimaal benutten.\n\nTips voor OP4 Onderwijstijd\n\nVisie op onderwijstijd\nEen eigen visie op onderwijstijd is belangrijk. Het vormt de basis waarop leerlingen het onderwijsprogramma tot zich kunnen nemen. Overweeg de volgende thema's in deze visie:\n- Wettelijke urennorm: Wat zijn de specifieke richtlijnen voor ons onderwijsprogramma?\n- Monitoring: Hoe houden we de onderwijstijd in de gaten en pakken we verbeterpunten aan?\n- Onderwijsactiviteiten: Wie plant ze, welke activiteiten tellen mee, en hoe communiceren we dit?\n- Tijdverdeling: Hoe zorgen we voor een evenwichtige lessentabel?\n- Verzuimbeleid: Hoe gaan we preventief en curatief om met ongeoorloofd verzuim en voortijdig schoolverlaten?\n- Maatwerkregeling: Hoe bieden we flexibiliteit voor individuele leerlingen die dat nodig hebben?\n\nWettelijke urennorm\nDe Rijksoverheid stelt wettelijke normen voor onderwijstijd:\n- vmbo: 3.700 uur\n- havo: 4.700 uur\n- vwo: 5.700 uur\nDeze normen gelden voor het aanbod in de hele opleiding, niet per leerjaar of leerling. Dit biedt flexibiliteit in de planning. Van belang is daarbij wel dat leerlingen minimaal 189 dagen per jaar onderwijs krijgen.\nTip: Plan met een marge voor onvermijdelijke lesuitval. Zorg voor een concreet opvangbeleid bij uitval.\n\nVaststelling van de onderwijsactiviteiten\nNiet alleen reguliere lessen tellen mee als onderwijstijd. Activiteiten die meetellen moeten:\n- Bewust gepland zijn onder verantwoordelijkheid van de school\n- Verzorgd worden door bevoegd personeel\n- Goedgekeurd zijn door de medezeggenschapsraad\nDit betekent dat ook toetsen, examens, excursies en projectweken kunnen meetellen. Belangrijk is dat dit met instemming van de ouder- en leerlinggeleding van de MR wordt vastgesteld. Verder moeten de geplande onderwijsactiviteiten evenwichtig worden verdeeld over het schooljaar.\n\nVerdeling van de onderwijstijd\nDe school moet de onderwijstijd in een leerjaar zo verdelen dat alle leerlingen in staat zijn het verplichte onderwijsprogramma te volgen. Een doordachte lessentabel is daarvoor essentieel. Houd rekening met:\n- Extra aandacht voor vakken met achterblijvende resultaten\n- Afwisseling tussen kern- en keuzevakken\n- Ruimte voor differentiatie\n- Efficiënte inrichting (denk aan blokuren en tussenuren)\nDoor de samenstelling van de lessentabel periodiek te evalueren, kunnen eventuele kansen voor een betere verdeling van lestijd worden geïdentificeerd en benut.\n\nAnalyseren van de onderwijstijd\nEen plan op papier vertaalt zich niet altijd perfect naar de praktijk. Evalueer daarom regelmatig:\n- Breng de gerealiseerde onderwijstijd in kaart\n- Analyseer leerresultaten\n- Voer evaluatiegesprekken met leerlingen, ouders en docenten over de haalbaarheid van het volgen van het aanbod binnen de geboden onderwijstijd\n- Stel waar nodig verbeterplannen op en evalueer deze periodiek\nHet nauwkeurig meten van de gerealiseerde onderwijstijd is van groot belang. Begin met het informeren van roostermakers over de vereisten. Zij spelen een sleutelrol in het plannen en registreren van onderwijsactiviteiten.\n\nVerzuim en voortijdig schoolverlaten\nHet ongeoorloofd verzuimen van leerlingen zorgt ervoor dat zij niet het volledige onderwijsprogramma kunnen volgen en vormt vaak een risico voor voortijdig schoolverlaten (VSV). Veel scholen voeren een curatief beleid tegen ongeoorloofd verzuim, het is echter minstens zo belangrijk om ook een preventief beleid te voeren.\n\nCuratief beleid:\n- Verzuimgesprekken\n- Meldingen aan de leerplichtambtenaar\n- Duidelijke consequenties en handhaving\n\nPreventief beleid:\n- Voorlichting over gevolgen van verzuim\n- Creëren van een prettig schoolklimaat\n- Bieden van ondersteuning waar nodig\n\nEvalueer regelmatig de effectiviteit van de aanpak en stel bij waar nodig.\n\nMaatwerkregeling\nSinds januari 2026 geldt een nieuwe beleidsregel met betrekking tot maatwerk in onderwijstijd.\n\nOnderwijstijd in de schoolgids\nVergeet niet de volgende wettelijk verplichte informatie over onderwijstijd in de schoolgids op te nemen:\n- Totaal aantal geprogrammeerde onderwijsuren en welke activiteiten hieronder vallen\n- Vakanties en andere lesvrije dagen\n- Beleid bij lesuitval\n- Percentage voortijdig schoolverlaters\n- Verzuimbeleid\n\nDe stip op de horizon voor OP4\nIn een ideale situatie kunnen alle leerlingen met een doordachte lessentabel het volledige onderwijsprogramma volgen en voldoen aan de urennorm. Bevoegde docenten verzorgen de lessen en andere vastgestelde activiteiten, die evenwichtig over het jaar zijn verdeeld. Er is een effectief beleid tegen verzuim en voortijdig schoolverlaten. En de realisatie van de onderwijstijd wordt continu geëvalueerd en waar mogelijk verbeterd."
  },
  "OP6 - Afsluiting": {
    "omschrijving": "",
    "naslagwerk": ""
  }
}
