{
    "deugdelijkheidseisen": {
      "VS 1.1": {
        "id": "VS 1.1",
        "standaard": "VS1 - Veiligheid",
        "titel": "Algemene Veiligheid",
        "context_vragen": [
          {
            "id": "school_grootte",
            "vraag": "Hoe groot is jullie school qua leerlingenaantal?",
            "placeholder": "Bijv. 'Ongeveer 800 leerlingen'",
            "verplicht": false
          },
          {
            "id": "school_locaties",
            "vraag": "Heeft jullie school meerdere locaties of gebouwen?",
            "placeholder": "Bijv. 'Ja, twee gebouwen aan dezelfde straat'",
            "verplicht": false
          },
          {
            "id": "veiligheid_aandachtspunten",
            "vraag": "Zijn er specifieke veiligheidsaandachtspunten voor jullie school?",
            "placeholder": "Bijv. 'Drukke weg naast de school, diverse leerlingpopulatie'",
            "verplicht": false
          }
        ],
        "retrieval_query": "veiligheid leerlingen sociaal fysiek psychisch veiligheidsplan veiligheidsbeleving monitoring welbevinden pesten discriminatie sociale veiligheid fysieke veiligheid psychische veiligheid",
        "eisomschrijving": "De school zorgt voor de sociale, fysieke en psychische veiligheid van de leerlingen op school gedurende de schooldag. Dit blijkt onder andere uit de beleving van de veiligheid en het welbevinden van de leerlingen op school. De school monitort dit ten minste jaarlijks met een gestandaardiseerd instrument. Een school is veilig als de sociale, fysieke en psychische veiligheid van leerlingen niet door handelingen van anderen wordt aangetast.",
        "uitleg": "Deze eis vraagt van scholen om een alomvattend veiligheidsbeleid te voeren dat alle aspecten van veiligheid omvat. Het gaat niet alleen om het hebben van protocollen, maar vooral om het creëren van een cultuur waarin leerlingen zich daadwerkelijk veilig voelen.\n\nDrie dimensies van veiligheid:\n\n• Sociale veiligheid: Leerlingen voelen zich geaccepteerd en gerespecteerd. Er is geen sprake van pesten, discriminatie of uitsluiting. Leerlingen durven zichzelf te zijn en voelen zich onderdeel van de schoolgemeenschap.\n\n• Fysieke veiligheid: Het schoolgebouw en -terrein zijn veilig. Leerlingen lopen geen risico op ongevallen. De school is beschermd tegen onbevoegde toegang. Er zijn duidelijke noodprocedures.\n\n• Psychische veiligheid: Er is aandacht voor de mentale gezondheid van leerlingen. Stress, angst en andere psychische problemen worden erkend en er is ondersteuning beschikbaar. Leerlingen durven hulp te vragen.\n\nBelangrijk is dat de inspectie kijkt naar de beleving van leerlingen. Het hebben van beleid is niet genoeg - leerlingen moeten zich ook daadwerkelijk veilig voelen. Daarom is monitoring met een gestandaardiseerd instrument (zoals Vensters VO, ScoolProof, of vergelijkbaar) minimaal jaarlijks verplicht.",
        "focuspunten": "• Integrale aanpak: Alle drie de veiligheidsdimensies (sociaal, fysiek, psychisch) krijgen aandacht\n\n• Proactief én reactief: Zowel preventieve maatregelen als adequate reactie bij incidenten\n\n• Systematische monitoring: Minimaal jaarlijks meten met gestandaardiseerd instrument bij álle leerlingen\n\n• PDCA-cyclus: Plan (beleid), Do (uitvoering), Check (monitoring), Act (verbeteren op basis van resultaten)\n\n• Brede betrokkenheid: Niet alleen leerlingen, maar ook ouders en personeel betrekken bij monitoring en beleid\n\n• Van beleid naar beleving: Het gaat niet om wat er op papier staat, maar om hoe leerlingen de veiligheid werkelijk ervaren\n\n• Bekendheid protocollen: Leerlingen én personeel weten wat ze moeten doen bij incidenten en waar ze terecht kunnen\n\n• Cultuur van openheid: Leerlingen durven incidenten te melden zonder angst voor negatieve consequenties\n\n• Concrete verantwoordelijkheden: Duidelijk wie verantwoordelijk is voor coördinatie, uitvoering en evaluatie van het veiligheidsbeleid",
        "tips": "Visie en beleid:\n• Ontwikkel een heldere visie op veiligheid die aansluit bij de waarden van jullie school. Maak dit zichtbaar en bespreekbaar.\n• Zorg dat het veiligheidsbeleid niet alleen bestaat uit protocollen, maar ook concrete preventieve maatregelen beschrijft.\n• Evalueer het veiligheidsbeleid jaarlijks en pas aan op basis van monitoringsresultaten en incidenten.\n\nSociale veiligheid:\n• Maak veiligheid een terugkerend thema in mentorlessen of burgerschap. Bespreek niet alleen wat pesten is, maar ook de rol van omstanders.\n• Creëer een open cultuur waarin leerlingen incidenten durven te melden. Communiceer duidelijk dat melden wordt gewaardeerd.\n• Werk met een buddy-systeem of mentorschap waarbij oudere leerlingen jongere leerlingen begeleiden.\n• Organiseer regelmatig activiteiten die de sociale cohesie versterken (teambuilding, projecten, schoolreizen).\n\nFysieke veiligheid:\n• Doe periodiek een fysieke controle van het gebouw en terrein. Los geconstateerde risico's snel op.\n• Zorg voor goede verlichting, overzichtelijke plekken en goed toezicht tijdens pauzes.\n• Oefen regelmatig (minimaal jaarlijks) ontruimingsprocedures met leerlingen én personeel.\n• Heb duidelijke afspraken over toegang tot het gebouw en het terrein.\n\nPsychische veiligheid:\n• Besteed expliciet aandacht aan mentale gezondheid in lessen, themadagen of voorlichtingen.\n• Zorg dat er laagdrempelige ondersteuning beschikbaar is (vertrouwenspersoon, schoolmaatschappelijk werk, zorgteam).\n• Train personeel in het herkennen van signalen van psychische problemen.\n• Werk samen met externe organisaties zoals jeugdzorg of GGZ.\n\nMonitoring:\n• Gebruik een gestandaardiseerd instrument dat alle drie veiligheidsdimensies meet (bijv. Vensters VO, ScoolProof).\n• Meet niet alleen bij leerlingen, maar vraag ook input van ouders en personeel.\n• Analyseer de resultaten grondig: kijk naar verschillen tussen groepen, locaties, of periodes.\n• Deel de resultaten transparant met het team, MR en leerlingen.\n• Registreer incidenten systematisch en analyseer patronen.\n\nActie op basis van resultaten:\n• Bespreek monitoringsresultaten structureel in teamvergaderingen en met de leerlingenraad.\n• Stel concrete acties op bij verbeterpunten en wijs verantwoordelijken aan.\n• Evalueer na een periode of de genomen maatregelen effect hebben gehad.\n• Communiceer naar leerlingen en ouders wat de school doet met de resultaten.\n\nVerantwoordelijkheden:\n• Benoem een veiligheidscoördinator die het overzicht heeft en de regie voert.\n• Zorg dat het hele team eigenaarschap voelt - veiligheid is ieders verantwoordelijkheid.\n• Betrek de leerlingenraad actief bij het veiligheidsbeleid.\n\nValkuilen om te vermijden:\n• Alleen focus op fysieke veiligheid, terwijl sociale en psychische veiligheid minstens zo belangrijk zijn.\n• Mooie protocollen hebben maar deze niet uitvoeren of evalueren.\n• Monitoring uitvoeren maar niet kijken naar de resultaten of er geen actie op ondernemen.\n• Te algemene doelstellingen zonder concrete, meetbare resultaten.\n• Onvoldoende bekendheid van protocollen en aanspreekpunten onder leerlingen en personeel.",
        "voorbeelden": "VOORBEELD 1: Sterke integrale aanpak\n\nAmbitie:\n\"Onze school streeft naar een veilige, inclusieve omgeving waar elke leerling zich sociaal, fysiek en psychisch veilig voelt. We creëren een cultuur waarin respect en zorgzaamheid centraal staan.\"\n\nBeoogd resultaat:\n\"Minimaal 95% van de leerlingen geeft in de jaarlijkse monitor aan zich veilig te voelen op school. Het aantal pestincidenten is maximaal 5 per jaar. Alle gemelde incidenten worden binnen 48 uur opgepakt.\"\n\nConcrete acties:\n• Wekelijkse mentorlessen met aandacht voor sociale veiligheid, pesten en mentale gezondheid\n• Anti-pestprotocol dat actief wordt gecommuniceerd (via leerlingenraad, ouderavonden, nieuwsbrief)\n• Vertrouwenspersoon + anoniem digitaal meldpunt\n• Twee keer per jaar training voor personeel over signalering en gespreksvoering\n• Jaarlijkse themadagen over diversiteit, respect en mentale gezondheid\n• Buddy-systeem: elke brugklasser krijgt een buddy uit een hogere klas\n• Maandelijkse veiligheidsrondes door gebouw en terrein door facilitair team\n• Halfjaarlijks ontruimingsoefening\n• Nauwe samenwerking met externe partners (wijkagent, jeugdzorg, GGZ)\n\nWijze van meten:\n• Jaarlijkse veiligheidsmonitor met Vensters VO bij alle leerlingen (respons minimaal 80%)\n• Halfjaarlijkse peiling onder ouders over veiligheidsbeleving\n• Alle incidenten worden digitaal geregistreerd in ons leerlingvolgsysteem\n• Maandelijkse bespreking incidenten in zorgteam, analyse van patronen\n• Kwartaaloverleg met leerlingenraad specifiek over veiligheid\n• Jaarlijks schoolbreed veiligheidsoverleg met leerlingenraad, ouderraad, personeel en externe partners\n• Evaluatie van het buddy-systeem door feedbackgesprekken met buddy's en brugklassers\n\nWaarom dit voorbeeld sterk is:\n✓ Alle drie veiligheidsdimensies komen aan bod\n✓ Concrete, meetbare doelen (95%, max 5 incidenten, binnen 48 uur)\n✓ Breed scala aan preventieve én reactieve maatregelen\n✓ Duidelijke systematische monitoring met gestandaardiseerd instrument\n✓ PDCA-cyclus is compleet: evaluatie en verbetering op basis van data\n✓ Verantwoordelijkheden zijn belegd (zorgteam, facilitair team, mentoren)\n✓ Betrokkenheid van alle stakeholders (leerlingen, ouders, personeel, externen)\n\n---\n\nVOORBEELD 2: Basisinvulling die verbeterd kan worden\n\nAmbitie:\n\"We willen dat leerlingen zich veilig voelen op school.\"\n\nBeoogd resultaat:\n\"Leerlingen voelen zich veilig.\"\n\nConcrete acties:\n• We hebben een veiligheidsprotocol\n• Docenten houden toezicht tijdens pauzes\n• We doen jaarlijks een enquête\n\nWijze van meten:\n\"We meten dit met een enquête.\"\n\nWaarom dit voorbeeld zwak is:\n✗ Te algemeen en vaag - geen concrete doelen of percentages\n✗ Geen onderscheid tussen sociale, fysieke en psychische veiligheid\n✗ Onvoldoende preventieve maatregelen\n✗ Geen informatie over hoe met incidenten wordt omgegaan\n✗ Onduidelijk wat er gebeurt met enquêteresultaten (geen PDCA)\n✗ Geen verantwoordelijkheden benoemd\n✗ Onduidelijk of het een gestandaardiseerd instrument is\n\nVerbeterpunten:\n• Maak doelen SMART: concreet, meetbaar, met streefpercentages\n• Beschrijf per veiligheidsdimensie (sociaal/fysiek/psychisch) wat jullie doen\n• Voeg preventieve programma's toe (lessen, trainingen, voorlichting)\n• Beschrijf hoe incidenten worden geregistreerd en opgepakt\n• Benoem expliciet dat je een gestandaardiseerd instrument gebruikt (welke?)\n• Leg uit hoe en wanneer je resultaten analyseert en wat je doet met verbeterpunten\n• Wijs verantwoordelijkheden toe aan specifieke personen of teams"
      },
      "VS 1.5": {
        "id": "VS 1.5",
        "standaard": "VS1 - Veiligheid",
        "titel": "Anti-pestcoördinator",
        "context_vragen": [
          {
            "id": "apc_wie",
            "vraag": "Wie is jullie anti-pestcoördinator? (naam en functie)",
            "placeholder": "Bijv. 'Mw. De Vries, IB-er'",
            "verplicht": false
          },
          {
            "id": "apc_bereikbaarheid",
            "vraag": "Op welke manieren kunnen leerlingen en ouders deze persoon bereiken?",
            "placeholder": "Bijv. 'Vaste spreekuren, e-mail, via de mentor'",
            "verplicht": false
          },
          {
            "id": "apc_taken",
            "vraag": "Welke andere taken heeft deze persoon naast anti-pestcoördinator?",
            "placeholder": "Bijv. 'Ook vertrouwenspersoon en lid zorgteam'",
            "verplicht": false
          }
        ],
        "retrieval_query": "anti-pestcoördinator pestcoördinator aanspreekpunt pesten coördinatie pestbeleid bereikbaarheid contactpersoon meldpunt pestprotocol",
        "eisomschrijving": "De school heeft een persoon aangesteld die voor ouders en leerlingen het aanspreekpunt is in geval van pesten en die het beleid tegen pesten coördineert.",
        "uitleg": "KERNVRAAG: Heeft de school een benoemde en benaderbare anti-pestcoördinator die het beleid tegen pesten coördineert?\n\nBELANGRIJKE AFBAKENING: Deze eis gaat ALLEEN over de anti-pestcoördinator als functie en persoon. Het gaat NIET over het bredere anti-pestbeleid, preventieve maatregelen tegen pesten, of de aanpak van pestincidenten in het algemeen - dat valt onder VS 1.4 (Pesten).\n\nDeze specifieke eis vraagt van scholen om één persoon aan te wijzen die twee taken combineert:\n\n1. AANSPREEKPUNT: De persoon fungeert als het centrale, herkenbare contactpunt voor leerlingen en ouders bij (vermoedens van) pesten. Leerlingen en ouders moeten weten wie dit is en hoe ze deze persoon kunnen bereiken.\n\n2. BELEIDSCOÖRDINATIE: Diezelfde persoon coördineert het anti-pestbeleid van de school. Dit betekent: zorgen dat protocollen actueel zijn, incidenten registreren en evalueren, verbeteringen doorvoeren, en zorgen voor bekendheid van het beleid.\n\nWaarom bij één persoon?\nBij invoering van de wetgeving is bewust gekozen om beide taken bij één persoon te beleggen. Eén duidelijk aanspreekpunt geeft leerlingen en ouders zekerheid over waar ze terecht kunnen. Door dezelfde persoon verantwoordelijk te maken voor de coördinatie wordt consistentie en expertise geborgd. De onderwijsinspectie hecht veel waarde aan de bekendheid en bereikbaarheid van deze persoon.\n\nWETTELIJKE BASIS:\n• WVO 2020 Artikel 2.92, tweede lid, onderdeel n: vermelding in schoolgids\n• WVO 2020 Artikel 3.40, eerste lid, onderdeel c: veiligheidseisen\n\nMINIMALE VEREISTEN (dit moet in orde zijn):\n• De school heeft één anti-pestcoördinator aangesteld met twee taken: (1) het fungeren als aanspreekpunt voor leerlingen en ouders, en (2) het coördineren van het anti-pestbeleid\n• De naam en contactgegevens staan vermeld in de schoolgids\n\nSTERK AANGERADEN om ook te beschrijven:\n• Hoe de school zorgt voor bekendheid van de anti-pestcoördinator bij leerlingen, ouders en personeel\n• Scholing of professionalisering van de anti-pestcoördinator\n• Evaluatie van de effectiviteit en bereikbaarheid van de anti-pestcoördinator\n\nLET OP: Deze eis gaat dus NIET over:\n• Het anti-pestprotocol zelf (VS 1.4)\n• Preventieve anti-pestactiviteiten (VS 1.4)\n• Hoe de school omgaat met pestincidenten (VS 1.4)\n• De effectiviteit van het anti-pestbeleid (VS 1.4)\n\nDeze eis gaat WEL over:\n• Of er iemand is aangesteld\n• Of deze persoon beide taken heeft (aanspreekpunt + coördinatie)\n• Of leerlingen en ouders weten wie dit is\n• Of deze persoon toegerust is voor de rol (scholing)\n• Of de persoon vindbaar is (schoolgids, website)\n\nBij meerdere personen met anti-pestgerelateerde taken moet duidelijk zijn wie de formele anti-pestcoördinator is en het eerste aanspreekpunt.",
        "focuspunten": "• Eén persoon voor beide taken: Zowel aanspreekpunt als beleidscoördinator moet dezelfde persoon zijn\n\n• Zichtbaarheid en bereikbaarheid: Leerlingen en ouders moeten weten WIE de anti-pestcoördinator is en HOE ze deze kunnen bereiken\n\n• Vermelding in schoolgids: Wettelijk verplicht om naam en contactgegevens op te nemen in de schoolgids\n\n• Scholing en professionalisering: De anti-pestcoördinator moet geschoold zijn en blijven in het herkennen en aanpakken van pesten\n\n• Mandaat en middelen: De persoon moet daadwerkelijk beleid kunnen aanpassen en heeft tijd nodig voor de functie\n\n• Structurele inbedding: Niet alleen 'op papier' maar actief en bekend binnen de school\n\n• Evaluatie van de functie: Regelmatig gesprek met schoolleiding over functioneren en ondersteuningsbehoeften\n\n• Duidelijke taakomschrijving: De school heeft helder op papier staan wat de taken en verantwoordelijkheden zijn\n\n• Focus op de PERSOON en de FUNCTIE: Deze eis gaat over het hebben en faciliteren van de anti-pestcoördinator, niet over het pestbeleid zelf",
        "tips": "De persoon aanstellen:\n• Kies iemand die beschikbaar en benaderbaar is voor leerlingen - niet iemand die altijd op kantoor zit of weinig in de school is\n• Overweeg iemand die al vertrouwen heeft opgebouwd bij leerlingen (bijv. een mentor, vertrouwenspersoon)\n• Zorg dat het iemand is die echt tijd heeft voor de functie - het is geen bijbaantje\n• Belangrijk: wijs beide taken toe aan dezelfde persoon (aanspreekpunt + coördinatie)\n\nZichtbaarheid creëren:\n• Vermeld de anti-pestcoördinator prominent in de schoolgids met foto, naam en contactgegevens\n• Zet de informatie ook op de website, bij voorkeur met informatie over wanneer/hoe te bereiken\n• Laat de coördinator zich elk jaar voorstellen aan brugklassers tijdens de introductie\n• Organiseer een jaarlijkse kennismaking in mentorlessen\n• Hang posters in de school met foto en contactgegevens\n• Communiceer via nieuwsbrieven naar ouders wie de anti-pestcoördinator is\n\nScholing en ondersteuning:\n• Zorg voor een goede startscholing bij aanstelling (bijv. training in gesprekstechnieken, herkennen van pesten)\n• Bied jaarlijks ruimte voor professionalisering (cursussen, conferenties, netwerken met andere coördinatoren)\n• Geef toegang tot actuele kennis en methoden (literatuur, online platforms)\n• Organiseer intervisie met anti-pestcoördinatoren van andere scholen\n\nFaciliteren van de functie:\n• Geef de anti-pestcoördinator vaste spreekuren waar leerlingen langs kunnen komen\n• Zorg voor een geschikte ruimte voor vertrouwelijke gesprekken\n• Wijs tijd toe in het taakbeleid (deze functie kost tijd!)\n• Geef mandaat om beleid aan te passen en initiatieven te nemen\n• Zorg dat de coördinator toegang heeft tot relevante systemen (registratie, leerlingvolgsysteem)\n\nRolduidelijkheid:\n• Beschrijf de taken helder in een functieomschrijving\n• Maak duidelijk hoe de anti-pestcoördinator samenwerkt met mentoren, zorgteam, schoolleiding\n• Leg vast wanneer anderen een melding doorgeven aan de anti-pestcoördinator\n• Zorg dat het hele team weet wat de anti-pestcoördinator doet (en wat niet)\n\nVerankering in beleid:\n• Benoem de anti-pestcoördinator expliciet in het anti-pestprotocol met taken en verantwoordelijkheden\n• Beschrijf de procedure: wat doet de coördinator bij een melding?\n• Leg vast hoe de coördinator het beleid monitort en evalueert\n\nEvaluatie:\n• Plan halfjaarlijks of jaarlijks een gesprek tussen schoolleiding en anti-pestcoördinator\n• Bespreek: hoe gaat het, wat gaat goed, wat kan beter, is er voldoende tijd/ondersteuning?\n• Meet de bekendheid: weten leerlingen en ouders wie de anti-pestcoördinator is?\n• Evalueer of de functie effectief is: worden incidenten gemeld, wordt er adequaat opgepakt?\n\nVeelvoorkomende valkuilen:\n• De 'papieren anti-pestcoördinator': wel aangewezen, maar niet zichtbaar of actief\n• Taken verdelen: aanspreekpunt bij mentoren, coördinatie bij iemand anders - dit voldoet NIET aan de eis\n• Geen scholing of ondersteuning: iemand aanwijzen zonder training of tijd\n• Niet vermeld in schoolgids: wettelijke verplichting wordt niet nagekomen\n• Te algemeen: invulling gaat over pesten in het algemeen in plaats van specifiek over de coördinatorfunctie\n• Onvoldoende bekendheid: wel een coördinator, maar leerlingen weten het niet\n• Geen evaluatie: nooit bespreken of de functie goed loopt",
        "voorbeelden": "VOORBEELD 1: Uitstekende invulling\n\nAmbitie:\n\"Onze school streeft naar een duidelijk en toegankelijk aanspreekpunt voor pesten. We willen dat leerlingen en ouders precies weten bij wie ze terecht kunnen en dat deze persoon ook daadwerkelijk het overzicht en de regie heeft over ons anti-pestbeleid. De anti-pestcoördinator is het gezicht van onze pestpreventie en -aanpak.\"\n\nBeoogd resultaat:\n\"We hebben een goed geschoolde, zichtbare en toegankelijke anti-pestcoördinator die:\n• Voor minimaal 90% van de leerlingen en ouders bekend is\n• Alle pestmeldingen ontvangt en coördineert\n• Het anti-pestbeleid actueel houdt en jaarlijks evalueert\n• Binnen 24 uur reageert op meldingen\"\n\nConcrete acties:\n• Mevrouw De Vries is aangesteld als onze anti-pestcoördinator en combineert beide rollen (aanspreekpunt + beleidscoördinatie)\n• Ze heeft bij aanstelling een driedaagse training gevolgd over pestherkenning, gesprekstechnieken en beleidscoördinatie\n• Jaarlijks krijgt zij budget en tijd voor een professionaliseringscursus of conferentie\n• Elk schooljaar stelt mevrouw De Vries zich voor aan alle brugklassen (naam, functie, bereikbaarheid)\n• Er hangen posters in de school met haar foto, naam en contactgegevens (e-mail, telefoon, locatie kantoor)\n• Ze heeft twee vaste inloopmomenten per week waar leerlingen zonder afspraak langs kunnen komen\n• Mevrouw De Vries heeft 0,2 fte toegewezen gekregen voor de anti-pestcoördinatie in haar taakbeleid\n• Ze is vermeld in de schoolgids met foto, contactgegevens en uitleg over haar rol\n• Op de website staat een duidelijke pagina over pesten met haar als aanspreekpunt\n• Bij de ouderavond voor brugklasouders wordt ze voorgesteld en lichten we de meldprocedure toe\n• Ze onderhoudt contact met anti-pestcoördinatoren van andere scholen voor intervisie\n• Mevrouw De Vries heeft mandaat om het anti-pestprotocol aan te passen op basis van ervaringen\n\nWijze van meten:\n• In de jaarlijkse veiligheidsenquête vragen we leerlingen en ouders of ze weten wie de anti-pestcoördinator is en hoe ze haar kunnen bereiken (streef: >90% bekendheid)\n• De schoolleiding voert halfjaarlijks een evaluatiegesprek met mevrouw De Vries waarin besproken wordt: aantal meldingen, hoe het functioneren gaat, of er voldoende tijd en middelen zijn, en welke scholingswensen er zijn\n• Alle meldingen worden geregistreerd inclusief de responstijd en afhandeling\n• Jaarlijks evalueert mevrouw De Vries het anti-pestbeleid in het team en stelt verbeteringen voor\n• We meten de meldingsbereidheid: zijn leerlingen bereid om pesten te melden bij de coördinator?\n\nWaarom dit voorbeeld sterk is:\n✓ Beide taken (aanspreekpunt + coördinatie) bij één persoon\n✓ Concrete persoon met naam (mevrouw De Vries)\n✓ Uitgebreide scholing en jaarlijkse professionalisering\n✓ Zeer goede zichtbaarheid: posters, schoolgids, website, voorstellen bij brugklassen\n✓ Structurele inbedding: tijd in taakbeleid (0,2 fte), vaste spreekuren\n✓ Bereikbaarheid is duidelijk: e-mail, telefoon, locatie, vaste momenten\n✓ Wettelijke verplichtingen nageleefd (schoolgids)\n✓ Mandaat en middelen om functie goed uit te voeren\n✓ Systematische evaluatie van de functie\n✓ Focus ligt op de PERSOON en de FUNCTIE (niet op het pestbeleid in het algemeen)\n\n---\n\nVOORBEELD 2: Goede basis, maar taken zijn verdeeld (FOUT)\n\nAmbitie:\n\"We willen dat leerlingen en ouders duidelijke aanspreekpunten hebben bij pesten en dat ons anti-pestbeleid goed gecoördineerd wordt.\"\n\nBeoogd resultaat:\n\"Leerlingen kunnen terecht bij mentoren voor pestproblemen en het anti-pestbeleid wordt professioneel gecoördineerd.\"\n\nConcrete acties:\n• Alle mentoren zijn getraind als aanspreekpunt voor pesten\n• Leerlingen kunnen bij hun mentor terecht bij pestproblemen\n• Mevrouw Janssen (lid van het zorgteam) coördineert het anti-pestbeleid\n• Zij zorgt dat het protocol actueel is en evalueert jaarlijks het beleid\n• Mentoren dragen complexe gevallen over aan het zorgteam\n• We communiceren naar ouders dat ze contact kunnen opnemen met de mentor van hun kind\n• Mevrouw Janssen volgt jaarlijks een cursus over veiligheid en pestpreventie\n\nWijze van meten:\n• We evalueren jaarlijks met mentoren hoe de aanpak van pestgevallen verloopt\n• Mevrouw Janssen rapporteert jaarlijks aan de directie over het anti-pestbeleid\n• In de veiligheidsenquête vragen we of leerlingen weten bij wie ze terecht kunnen\n\nWaarom dit voorbeeld NIET voldoet aan de eis:\n✗ KRITIEKE FOUT: De taken zijn verdeeld over meerdere personen (mentoren = aanspreekpunt, mevrouw Janssen = coördinatie)\n✗ Er is geen ÉÉN anti-pestcoördinator die beide rollen vervult\n✗ Niet vermeld in schoolgids (wettelijke verplichting)\n✗ Onduidelijk voor leerlingen/ouders: bij wie moeten ze nu zijn?\n\nWat er WEL goed is:\n✓ Goede scholing\n✓ Duidelijke taken en verantwoordelijkheden\n✓ Evaluatie vindt plaats\n\nHoe het WEL moet:\n→ Wijs ÉÉN persoon aan (bijvoorbeeld mevrouw Janssen) die zowel het aanspreekpunt is voor leerlingen/ouders als het beleid coördineert\n→ Mentoren mogen natuurlijk wel meldingen ontvangen, maar die geven door aan de anti-pestcoördinator\n→ Vermeld deze persoon met naam in de schoolgids\n→ Zorg dat leerlingen weten: \"Voor pesten ga je naar mevrouw Janssen\"\n\n---\n\nVOORBEELD 3: Gaat over pesten in het algemeen, niet over de coördinator (FOUT)\n\nAmbitie:\n\"Onze school wil een pestvrije omgeving creëren waar leerlingen zich veilig voelen en pesten geen kans krijgt.\"\n\nBeoogd resultaat:\n\"Er zijn minder dan 3 pestincidenten per jaar en 95% van de leerlingen voelt zich sociaal veilig op school.\"\n\nConcrete acties:\n• We hebben een duidelijk anti-pestprotocol dat beschrijft hoe we omgaan met pestincidenten\n• Er zijn wekelijks mentorlessen waarin aandacht is voor sociale veiligheid en het voorkomen van pesten\n• We organiseren jaarlijks de Week tegen Pesten met voorlichtingsactiviteiten\n• Alle docenten zijn getraind in het herkennen van pestgedrag\n• We hanteren een 0-tolerantiebeleid: elke vorm van pesten wordt direct aangepakt\n• Er is een digitaal meldpunt waar leerlingen anoniem pesten kunnen melden\n• We werken samen met externe organisaties voor preventieve programma's\n• Leerlingen en ouders worden via nieuwsbrieven geïnformeerd over ons anti-pestbeleid\n\nWijze van meten:\n• Jaarlijkse veiligheidsmonitor waarbij we specifiek vragen naar pestenincidenten\n• Alle pestincidenten worden geregistreerd en geanalyseerd\n• We evalueren het anti-pestprotocol jaarlijks met het team\n• Het zorgteam bespreekt maandelijks de voortgang van lopende pestcases\n\nWaarom dit voorbeeld NIET voldoet aan VS 1.5:\n✗ KRITIEKE FOUT: Gaat volledig over het anti-pestBELEID en pestPREVENTIE, niet over de anti-pestcoördinator als persoon/functie\n✗ Nergens wordt een specifieke persoon genoemd die als anti-pestcoördinator fungeert\n✗ Geen informatie over wie het aanspreekpunt is voor leerlingen en ouders\n✗ Geen vermelding van wie het beleid coördineert\n✗ Dit zou passen bij VS 1.4 (Pesten), niet bij VS 1.5 (Anti-pestcoördinator)\n\nWat er WEL goed is:\n✓ Uitgebreid anti-pestbeleid (maar hoort bij VS 1.4)\n✓ Goede preventieve maatregelen (maar hoort bij VS 1.4)\n✓ Systematische aanpak (maar hoort bij VS 1.4)\n\nHoe het WEL moet voor VS 1.5:\n→ Benoem expliciet WIE de anti-pestcoördinator is (naam!)\n→ Beschrijf dat deze persoon het aanspreekpunt is voor leerlingen en ouders\n→ Leg uit dat deze persoon ook het anti-pestbeleid coördineert\n→ Beschrijf hoe deze persoon zichtbaar en bereikbaar is\n→ Vermeld scholing en facilitering van deze specifieke persoon\n→ Het gaat om de FUNCTIE en de PERSOON, niet om het beleid zelf"
      },
      "OP 0.1": {
        "id": "OP 0.1",
        "standaard": "OP0 - Basisvaardigheden",
        "titel": "Doelgericht en samenhangend curriculum voor Nederlandse taal",
        "context_vragen": [
          {
            "id": "school_type",
            "vraag": "Welk type onderwijs biedt jullie school aan?",
            "placeholder": "Bijv. 'vmbo-tl, havo en vwo' of 'praktijkonderwijs'",
            "verplicht": false
          },
          {
            "id": "leerling_populatie",
            "vraag": "Wat kenmerkt jullie leerlingpopulatie qua taalvaardigheid?",
            "placeholder": "Bijv. 'Veel NT2-leerlingen' of 'Gemiddeld taalniveau'",
            "verplicht": false
          },
          {
            "id": "taal_methode",
            "vraag": "Welke taalmethode(s) gebruiken jullie?",
            "placeholder": "Bijv. 'Nieuw Nederlands voor bovenbouw, Talent voor onderbouw'",
            "verplicht": false
          }
        ],
        "retrieval_query": "taalbeleid Nederlands curriculum doorlopende leerlijn taalontwikkeling referentieniveaus taalvaardigheid taalonderwijs lezen schrijven woordenschat taalcurriculum",
        "eisomschrijving": "De school heeft voor het onderwijs in de basisvaardigheid Nederlandse taal (mondelinge taalvaardigheid, lezen, schrijven, begrippenlijst en taalverzorging) een doelgericht en samenhangend curriculum dat past bij de leerlingenpopulatie van de school. Voor Nederlandse taal is de inhoud van het curriculum ten minste dekkend voor de kerndoelen en werkt het toe naar de referentieniveaus. Het curriculum kent een logisch doorlopende opbouw van doelen en bereidt leerlingen voor op de volgende leerjaren, het vervolgonderwijs, de arbeidsmarkt en de samenleving. De uitvoering van het curriculum is herkenbaar in de onderwijspraktijk.",
        "uitleg": "KERNVRAAG: Heeft de school voor Nederlandse taal een doelgericht en samenhangend curriculum dat aansluit bij de leerlingpopulatie en toewerkt naar de referentieniveaus?\n\nWAAR GAAT DEZE EIS OVER?\nTaalvaardigheid is dé basis voor al het leren en voor volwaardig functioneren in de maatschappij. Een doelgericht en samenhangend curriculum zorgt ervoor dat leerlingen systematisch en structureel hun taalvaardigheid ontwikkelen. Door te werken met een doorlopende leerlijn en concrete leerdoelen (referentieniveaus) voorkomt de school dat het taalonderwijs los en ongestructureerd blijft.\n\nBELANGRIJK: Sinds augustus 2023 heeft de inspectie hier een aparte standaard voor (OP0 Basisvaardigheden), en sinds augustus 2025 wordt hier ook daadwerkelijk op beoordeeld bij inspectiebezoeken.\n\nTWEE KERNBEGRIPPEN:\n\n1. DOELGERICHT curriculum betekent:\n• Er is een doorlopende leerlijn van leerjaar 1 tot en met het eindexamenjaar\n• Er zijn concrete leerdoelen geformuleerd per leerjaar/periode\n• De doelen werken toe naar de referentieniveaus voor het betreffende schoolniveau (2F voor vmbo, 3F voor havo, 4F voor vwo)\n• Het is duidelijk WAAR je naartoe werkt\n\n2. SAMENHANGEND curriculum betekent:\n• VERTICALE samenhang: doorlopende leerlijn over de leerjaren heen, waarbij elk jaar voortbouwt op het vorige\n• HORIZONTALE samenhang: taalonderwijs komt niet alleen bij Nederlands voor, maar wordt ook in andere vakken toegepast (vakoverstijgend)\n• Het is duidelijk HOE de onderdelen met elkaar verbonden zijn\n\nDE VIJF ONDERDELEN VAN TAALVAARDIGHEID:\nHet curriculum moet alle vijf onderdelen dekken:\n1. Mondelinge taalvaardigheid (spreken en luisteren)\n2. Lezen (begrijpend lezen, literair lezen)\n3. Schrijven (zakelijk en creatief schrijven)\n4. Begrippenlijst/woordenschat\n5. Taalverzorging (spelling, grammatica)\n\nREFERENTIENIVEAUS:\n• Vmbo: referentieniveau 2F\n• Havo: referentieniveau 3F\n• Vwo: referentieniveau 4F\nDe school moet kunnen aantonen dat het curriculum toewerkt naar deze niveaus.\n\nMINIMALE VEREISTEN (dit moet in orde zijn):\n• Het curriculum dekt alle vijf onderdelen van taalvaardigheid\n• Het curriculum is doelgericht: werkt via een leerlijn met concrete doelen naar de referentieniveaus\n• Het curriculum is samenhangend: heeft verticale samenhang (doorlopende leerlijn) én horizontale samenhang (vakoverstijgend)\n• Het curriculum sluit aan bij de leerlingpopulatie (bijv. extra ondersteuning bij taalachterstanden)\n• Het curriculum is herkenbaar in de onderwijspraktijk\n\nSTERK AANGERADEN om ook te beschrijven:\n• Een overzicht/samenvatting van de ondernomen activiteiten ter bevordering van taalvaardigheid\n• Gebruik van een actuele taalmethode die de kerndoelen dekt\n\nWETTELIJKE BASIS:\n• Wet referentieniveaus Nederlandse taal en rekenen\n• WVO 2020 Artikel 2.13 en 2.14\n• Rijksoverheid - referentieniveaus taal en rekenen\n\nBELANGRIJKE AFBAKENING - Deze eis gaat ALLEEN over de INHOUD van het curriculum (wat leerlingen leren, hoe het aanbod is opgebouwd). Andere aspecten horen bij andere eisen:\n• Kwaliteitszorg rondom taal (wie is verantwoordelijk, professionalisering, werkgroepen) → SKA 1.4\n• Organisatie en middelen (coördinatoren, subsidies, financiën) → SKA 2.4\n• Evaluatie en analyse (SWOT, trends, bovenschoolse samenwerking) → SKA 3.3\n• Individuele begeleiding en ondersteuning bij taalachterstanden → OP 2.2 en OP 2.4\n\nNOTE: De conceptkerndoelen zijn nog in ontwikkeling. De school hoeft hier nog niet volledig op afgestemd te zijn, maar bewustzijn van de kerndoelen is goed.",
        "focuspunten": "• Doelgerichtheid: Is er een doorlopende leerlijn met concrete doelen die toewerken naar de referentieniveaus?\n\n• Samenhang: Is er zowel verticale samenhang (over leerjaren) als horizontale samenhang (vakoverstijgend)?\n\n• Vijf onderdelen: Worden alle vijf onderdelen van taalvaardigheid gedekt (mondeling, lezen, schrijven, woordenschat, taalverzorging)?\n\n• Referentieniveaus: Werkt het curriculum toe naar het juiste niveau (2F/3F/4F)?\n\n• Aansluiting leerlingpopulatie: Past het aanbod bij de specifieke leerlingpopulatie van de school?\n\n• Herkenbaarheid in praktijk: Is het curriculum niet alleen op papier, maar ook zichtbaar in de dagelijkse onderwijspraktijk?\n\n• Kerndoelen: Dekt de inhoud minimaal de kerndoelen voor Nederlandse taal?\n\n• Focus op CURRICULUM: Deze eis gaat over WAT er wordt aangeboden en HOE dit is opgebouwd, niet over de organisatie of kwaliteitszorg eromheen",
        "tips": "TIPS PER PDCA-ONDERDEEL:\n\n=== AMBITIE ===\nWat willen we bereiken met ons taalonderwijs?\n\nTips voor formulering:\n• Beschrijf de visie op taalonderwijs\n• Focus op het belang van taalvaardigheid voor leerlingen\n• Verbind het aan de toekomst (vervolgonderwijs, maatschappij)\n• Houd het concreet en haalbaar\n• Benoem dat het curriculum doelgericht én samenhangend is\n\nPragmatische voorbeeldformulering:\n\"We willen een doelgericht en samenhangend taalcurriculum bieden, afgestemd op de leerlingpopulatie van de school, waarmee alle leerlingen de taalvaardigheden ontwikkelen die zij nodig hebben voor het vervolgonderwijs en volwaardig functioneren in de maatschappij.\"\n\n=== BEOOGD RESULTAAT ===\nWat is het meetbare eindresultaat?\n\nTips voor formulering:\n• Formuleer concrete streefdoelen voor de referentieniveaus\n• Maak dit specifiek voor het schoolniveau (vmbo/havo/vwo)\n• Verwijs eventueel naar concrete leerdoelen in een taalbeleidsplan\n• Denk aan percentages die het referentieniveau behalen\n\nPragmatische voorbeeldformulering:\n\"Minimaal 85% van de leerlingen behaalt het vereiste referentieniveau voor taal bij hun schoolniveau (2F voor vmbo, 3F voor havo, 4F voor vwo). Het curriculum dekt alle vijf onderdelen van taalvaardigheid via een doorlopende leerlijn.\"\n\n=== CONCRETE ACTIES ===\nWelke concrete acties ondernemen we?\n\nBasis acties (minimaal benoemen):\n• Beschrijving hoe het aanbod DOELGERICHT is (bijv.: \"We werken met een doorlopende leerlijn van leerjaar 1 t/m 6 waarin we systematisch toewerken naar de referentieniveaus\")\n• Beschrijving hoe het aanbod SAMENHANGEND is (bijv.: \"Verticale samenhang door doorlopende leerlijn, horizontale samenhang door taalonderwijs in verschillende vakken\")\n• Aansluiting op de leerlingpopulatie (bijv.: \"Extra taalondersteuning voor leerlingen met taalachterstanden\")\n• Dekking van de vijf onderdelen van taalvaardigheid\n• Gebruik van een actuele taalmethode die de kerndoelen dekt\n\nAanvullende acties:\n• Beknopt overzicht van belangrijkste activiteiten\n• Vakoverstijgende taalprojecten\n• Specifieke interventies voor leerlingen met taalachterstanden\n\nTip: Schrijf kort en bondig. Verwijs naar het taalbeleidsplan of vakwerkplan voor gedetailleerde uitwerkingen. De invulling hoeft niet alle details te bevatten.\n\n=== WIJZE VAN METEN ===\nHoe weten we of het beoogde resultaat behaald is?\n\nBasis meetmethode (minimaal benoemen):\n• Hoe wordt het niveau van leerlingen gemeten ten opzichte van de referentieniveaus?\n\nAanvullende meetmethoden:\n• Overige manieren waarop de taalvaardigheid van leerlingen wordt gemeten\n• Formatieve toetsen gedurende het jaar\n• Bespreking van resultaten in taalwerkgroep of sectie\n\nPragmatische voorbeeldformulering:\n\"We meten het taalniveau via Cito-toetsen in leerjaar 1, 2 en 3, en via schoolexamens. Hiermee volgen we of leerlingen op koers liggen voor hun referentieniveau. De resultaten worden besproken in de taalwerkgroep.\"\n\n=== ALGEMENE TIPS ===\n\nVeelvoorkomende valkuilen:\n• Geen doelgericht curriculum → Oplossing: Werk met een doorlopende leerlijn waarin concrete leerdoelen zijn geformuleerd die toewerken naar de referentieniveaus\n• Geen samenhangend curriculum → Oplossing: Zorg voor verticale samenhang (doorlopende leerlijn over de leerjaren) én horizontale samenhang (vakoverstijgende elementen)\n• Geen aansluiting op de leerlingpopulatie → Oplossing: Maak de aanpak passend bij de leerlingpopulatie. Formuleer passende doelen en sluit de aanpak hierbij aan\n• Te veel focussen op organisatie i.p.v. curriculum → Dit hoort bij andere eisen (SKA)\n• Alleen beschrijven wat de methode doet → Beschrijf wat DE SCHOOL doet, niet wat de methode doet\n\nBelangrijke documenten om naar te verwijzen:\n• Taalbeleidsplan\n• Vakwerkplan Nederlands\n• Activiteitenplan basisvaardigheden\n• Schoolplan\n• Schoolgids",
        "voorbeelden": "VOORBEELD 1: Sterke invulling\n\nAmbitie:\n\"We bieden een doelgericht en samenhangend taalcurriculum dat aansluit bij onze diverse leerlingpopulatie. Alle leerlingen ontwikkelen de taalvaardigheden die zij nodig hebben voor hun vervolgonderwijs en om volwaardig te kunnen functioneren in de maatschappij. Taalonderwijs vormt de basis voor al het leren op onze school.\"\n\nBeoogd resultaat:\n\"Minimaal 85% van onze leerlingen behaalt het vereiste referentieniveau voor taal (2F voor vmbo, 3F voor havo, 4F voor vwo). Het curriculum dekt alle vijf onderdelen van taalvaardigheid via een doorlopende leerlijn van leerjaar 1 tot en met het examenjaar.\"\n\nConcrete acties:\n• We werken met een doorlopende leerlijn Nederlands van leerjaar 1 t/m 6, vastgelegd in ons vakwerkplan. Per leerjaar zijn concrete leerdoelen geformuleerd die toewerken naar de referentieniveaus (DOELGERICHT)\n• Er is verticale samenhang: elk leerjaar bouwt voort op het vorige. De leerlijn is afgestemd tussen onderbouw en bovenbouw (SAMENHANGEND - verticaal)\n• Taalvaardigheden worden ook in andere vakken geoefend: bij geschiedenis werken leerlingen aan begrijpend lezen, bij biologie aan vaktaal, bij CKV aan presenteren (SAMENHANGEND - horizontaal)\n• Alle vijf onderdelen van taalvaardigheid komen aan bod: mondelinge taalvaardigheid (presentaties, discussies), lezen (literatuur en zakelijke teksten), schrijven (betogen, verslagen), woordenschat (begrippenlijsten per vak) en taalverzorging (spelling, grammatica)\n• We gebruiken de methode Nieuw Nederlands die de kerndoelen dekt en werkt met niveau-differentiatie\n• Leerlingen met een taalachterstand krijgen extra ondersteuning via onze taalcoach en het taallab\n• Jaarlijks organiseren we de Talenweek met vakoverstijgende projecten rondom taal\n\nWijze van meten:\n• We meten het taalniveau via Cito VAS-toetsen in leerjaar 1 en 3, waarmee we de voortgang richting het referentieniveau monitoren\n• In het examenjaar wordt het referentieniveau getoetst via het centraal examen Nederlands\n• Tussentijds volgen we leerlingen via formatieve toetsen en methodetoetsen\n• De resultaten worden driemaal per jaar besproken in de taalwerkgroep. Bij achterblijvende resultaten stellen we interventies in\n• We analyseren jaarlijks de examenresultaten Nederlands en vergelijken deze met voorgaande jaren en het landelijk gemiddelde\n\nWaarom dit voorbeeld sterk is:\n✓ Duidelijke ambitie die doelgerichtheid en samenhang benoemt\n✓ Concrete, meetbare doelen met percentages en referentieniveaus\n✓ Expliciet benoemd hoe het curriculum doelgericht is (doorlopende leerlijn, concrete doelen)\n✓ Expliciet benoemd hoe het curriculum samenhangend is (verticaal én horizontaal)\n✓ Alle vijf onderdelen van taalvaardigheid worden genoemd\n✓ Aansluiting bij leerlingpopulatie (extra ondersteuning)\n✓ Verwijzing naar taalbeleidsplan en vakwerkplan voor details\n✓ Systematische meetmethode met concrete instrumenten\n✓ Focus op curriculum (wat leerlingen leren), niet op organisatie\n\n---\n\nVOORBEELD 2: Zwakke invulling die verbeterd moet worden\n\nAmbitie:\n\"We willen goed taalonderwijs geven aan onze leerlingen.\"\n\nBeoogd resultaat:\n\"Leerlingen halen goede resultaten voor Nederlands.\"\n\nConcrete acties:\n• We gebruiken de methode Nieuw Nederlands\n• Leerlingen krijgen 4 uur Nederlands per week\n• Er zijn toetsen aan het einde van elk hoofdstuk\n\nWijze van meten:\n\"We kijken naar de cijfers voor Nederlands.\"\n\nWaarom dit voorbeeld zwak is:\n✗ Ambitie is te vaag - geen visie, geen link naar doelgerichtheid of samenhang\n✗ Beoogd resultaat is niet meetbaar - geen concrete doelen, geen referentieniveaus\n✗ Alleen de methode beschreven, niet het curriculum van de school\n✗ Geen doorlopende leerlijn beschreven (niet doelgericht)\n✗ Geen verticale of horizontale samenhang beschreven (niet samenhangend)\n✗ Niet beschreven hoe de vijf onderdelen gedekt worden\n✗ Geen aansluiting op leerlingpopulatie\n✗ Meetmethode is onduidelijk - geen systematische monitoring van referentieniveaus\n\nVerbeterpunten:\n• Beschrijf expliciet hoe het curriculum DOELGERICHT is: welke doorlopende leerlijn? Welke concrete doelen per leerjaar?\n• Beschrijf expliciet hoe het curriculum SAMENHANGEND is: hoe bouwen leerjaren op elkaar voort? Waar komt taal terug in andere vakken?\n• Noem de vijf onderdelen van taalvaardigheid en hoe deze gedekt worden\n• Formuleer concrete, meetbare doelen met referentieniveaus\n• Beschrijf hoe je de voortgang naar referentieniveaus meet (niet alleen cijfers)\n• Geef aan hoe het curriculum aansluit bij jullie leerlingpopulatie\n\n---\n\nVOORBEELD 3: Gaat over organisatie, niet over curriculum (VERKEERDE FOCUS)\n\nAmbitie:\n\"We willen een sterke taalcultuur op school met een actieve taalwerkgroep en geprofessionaliseerde docenten.\"\n\nBeoogd resultaat:\n\"Alle docenten Nederlands zijn geschoold in het werken met referentieniveaus. De taalwerkgroep komt maandelijks bijeen.\"\n\nConcrete acties:\n• We hebben een taalcoördinator aangesteld (0,4 fte)\n• De taalwerkgroep vergadert maandelijks over het taalbeleid\n• Docenten volgen jaarlijks een nascholing over taalonderwijs\n• We hebben subsidie aangevraagd voor extra taalmiddelen\n• Er is een taallab ingericht met computers en software\n\nWijze van meten:\n\"We evalueren jaarlijks het functioneren van de taalwerkgroep en de tevredenheid van docenten over de nascholing.\"\n\nWaarom dit voorbeeld NIET voldoet aan OP 0.1:\n✗ VERKEERDE FOCUS: Gaat over ORGANISATIE en KWALITEITSZORG, niet over het CURRICULUM\n✗ Beschrijft wie er verantwoordelijk is, niet wat leerlingen leren\n✗ Geen informatie over de doorlopende leerlijn (doelgerichtheid)\n✗ Geen informatie over verticale/horizontale samenhang\n✗ Geen informatie over de vijf onderdelen van taalvaardigheid\n✗ Geen meetbare doelen voor leerlingen (alleen voor docenten/organisatie)\n✗ Dit zou passen bij SKA 1.4 of SKA 2.4, niet bij OP 0.1\n\nWat er WEL goed is:\n✓ Goede organisatorische inbedding (maar hoort bij SKA)\n✓ Professionalisering van docenten (maar hoort bij SKA)\n\nHoe het WEL moet voor OP 0.1:\n→ Beschrijf WAT leerlingen leren, niet wie het organiseert\n→ Leg uit hoe de INHOUD van het curriculum doelgericht is\n→ Leg uit hoe de INHOUD van het curriculum samenhangend is\n→ Noem de vijf onderdelen en hoe deze in het curriculum zitten\n→ Meet de RESULTATEN van leerlingen, niet de organisatie"
      },
      "OP 2.1": {
        "id": "OP 2.1",
        "standaard": "OP2 - Zicht op ontwikkeling en begeleiding",
        "titel": "Verzamelen van (toets)informatie",
        "context_vragen": [
          {
            "id": "lvs_systeem",
            "vraag": "Welk leerlingvolgsysteem gebruikt jullie school?",
            "placeholder": "Bijv. 'Magister', 'SOMtoday', 'ParnasSys'",
            "verplicht": false
          },
          {
            "id": "toetsen",
            "vraag": "Welke toetsen gebruiken jullie om leerlingen te volgen?",
            "placeholder": "Bijv. 'DIA-toetsen, Cito VAS, methodetoetsen'",
            "verplicht": false
          },
          {
            "id": "overdracht_po",
            "vraag": "Hoe verloopt de overdracht vanuit het primair onderwijs?",
            "placeholder": "Bijv. 'Warme overdracht + onderwijskundig rapport'",
            "verplicht": false
          }
        ],
        "retrieval_query": "leerlingvolgsysteem toetsing toetsen monitoring leerlinggegevens intake overdracht primair onderwijs onderwijskundig rapport cognitieve ontwikkeling sociaal-emotionele ontwikkeling mentor toetsbeleid",
        "eisomschrijving": "De school verzamelt vanaf binnenkomst systematisch informatie over de kennis en vaardigheden van leerlingen op alle voor het onderwijs belangrijke domeinen. Het verzamelen van (toets)informatie gebeurt systematisch en zorgvuldig.",
        "uitleg": "KERNVRAAG: Verzamelt de school systematisch en zorgvuldig informatie over de kennis en vaardigheden van leerlingen op alle belangrijke domeinen vanaf binnenkomst?\n\nWAAR GAAT DEZE EIS OVER?\nHet verzamelen van informatie is de eerste stap in het volledige proces van ondersteuning en begeleiding. Zonder een goed beeld van de leerling kunnen ondersteuningsbehoeften niet worden gesignaleerd en kan de school niet de juiste begeleiding bieden. Een systematische aanpak zorgt ervoor dat geen enkele leerling uit beeld raakt.\n\nDeze eis maakt deel uit van standaard OP2 (Zicht op ontwikkeling en begeleiding), die het complete traject beschrijft van 'leerling in beeld' tot 'ondersteuning'. Het is een duidelijk proces: verzamelen (OP 2.1) → vergelijken/signaleren (OP 2.2) → informeren ouders (OP 2.3) → ondersteunen (OP 2.4) → vastleggen (OP 2.5/2.6) → zorgplicht (OP 2.7).\n\nTWEE HOOFDDOMEINEN VAN INFORMATIE:\n\n1. COGNITIEVE ONTWIKKELING:\n• Toetsresultaten (DIA-toetsen, Cito VAS, methodetoetsen)\n• Cijfers en prestaties per vak\n• Voortgang richting referentieniveaus\n• Informatie uit het onderwijskundig rapport van de basisschool\n\n2. SOCIAAL-EMOTIONELE ONTWIKKELING:\n• Observaties door mentoren\n• Welbevinden en gedrag\n• Sociale vaardigheden\n• Motivatie en werkhouding\n\nDRIE MOMENTEN VAN INFORMATIEVERZAMELING:\n\n1. BIJ BINNENKOMST:\n• Warme overdracht vanuit primair onderwijs\n• Onderwijskundig rapport\n• Intakegesprekken met ouders/leerling\n• Eventueel nulmeting\n\n2. GEDURENDE HET SCHOOLJAAR:\n• Systematische toetsing via leerlingvolgsysteem\n• Observaties door mentoren en docenten\n• Periodieke evaluatiemomenten\n\n3. BIJ OVERGANGEN:\n• Overdracht tussen leerjaren\n• Overdracht bij schoolwisseling\n\nMINIMALE VEREISTEN (dit moet in orde zijn):\n• De school verzamelt informatie vanuit het primair onderwijs (warme overdracht, onderwijskundig rapport)\n• Er wordt systematisch informatie verzameld over cognitieve ontwikkeling (via toetsing en leerlingvolgsysteem)\n• Er wordt systematisch informatie verzameld over sociaal-emotionele ontwikkeling (via mentor en/of leerlingvolgsysteem)\n\nSTERK AANGERADEN om ook te beschrijven:\n• Procedures of het toetsbeleid waarin is vastgelegd hoe informatie over de leerling wordt verzameld\n• Hoe het leerlingvolgsysteem wordt gebruikt\n• De rol van de mentor in het verzamelen van informatie\n\nBELANGRIJKE AFBAKENING:\nBij deze eis gaat het ALLEEN om het VERZAMELEN van informatie, niet om wat de school ermee doet. Het handelen met verzamelde informatie komt terug bij OP 2.2. Het is ook niet nodig om uitgebreid op examinering in te gaan - dat is een onderdeel van OP6 (Afsluiting).\n\nDeze eis gaat WEL over:\n• Hoe informatie wordt verzameld\n• Welke informatie wordt verzameld\n• Wanneer informatie wordt verzameld\n• Waar informatie wordt vastgelegd\n\nDeze eis gaat NIET over:\n• Wat de school doet met de informatie (→ OP 2.2)\n• Ondersteuning en begeleiding (→ OP 2.4)\n• Informeren van ouders (→ OP 2.3)\n• Examinering (→ OP6)",
        "focuspunten": "• Systematisch: Informatie verzamelen gebeurt planmatig en structureel, niet ad hoc\n\n• Vanaf binnenkomst: Al bij de overgang van PO naar VO wordt informatie verzameld\n\n• Beide domeinen: Zowel cognitieve als sociaal-emotionele ontwikkeling worden gevolgd\n\n• Leerlingvolgsysteem: Er is een centraal systeem waarin alle informatie wordt vastgelegd\n\n• Warme overdracht: Goede informatieoverdracht vanuit het primair onderwijs\n\n• Rol van de mentor: De mentor speelt een belangrijke signalerende rol\n\n• Toetsbeleid: Er is beleid dat beschrijft hoe en wanneer wordt getoetst\n\n• Volledigheid: Alle leerlingen worden gevolgd, niemand raakt uit beeld\n\n• Focus op VERZAMELEN: Deze eis gaat over het verzamelen van informatie, niet over het handelen ermee",
        "tips": "=== AMBITIE ===\nWat willen we bereiken met het verzamelen van informatie?\n\nTips voor formulering:\n• Focus op het doel: leerlingen goed in beeld hebben\n• Gebruik termen als \"zicht op de leerling\" of \"leerling in beeld\"\n• Benoem dat het systematisch gebeurt\n\nPragmatische voorbeeldformulering:\n\"We willen alle leerlingen goed in beeld hebben door systematisch informatie te verzamelen over hun ontwikkeling, zowel cognitief als sociaal-emotioneel, vanaf het moment dat ze bij ons op school komen.\"\n\n=== BEOOGD RESULTAAT ===\nWat is het meetbare eindresultaat?\n\nTips voor formulering:\n• Maak het meetbaar waar mogelijk\n• Denk aan de volledigheid van informatie\n• Focus op het 'in beeld hebben' van leerlingen\n\nPragmatische voorbeeldformulering:\n\"Voor elke leerling is actuele informatie beschikbaar over hun cognitieve en sociaal-emotionele ontwikkeling, vastgelegd in ons leerlingvolgsysteem. Bij binnenkomst is er een compleet beeld vanuit het primair onderwijs.\"\n\n=== CONCRETE ACTIES ===\nWelke concrete acties ondernemen we?\n\nBasis acties (minimaal benoemen):\n• Warme overdracht vanuit het primair onderwijs (intake, onderwijskundig rapport)\n• Systematisch vastleggen van toetsresultaten in het leerlingvolgsysteem\n• Periodieke toetsing (DIA-toetsen, Cito-toetsen, vaktoetsen)\n• Signalerende rol van de mentor in het volgen van leerlingen\n\nAanvullende acties:\n• Nulmeting bij binnenkomst op bepaalde vakgebieden\n• Mentorgesprekken waarin sociaal-emotionele ontwikkeling wordt besproken\n• Notities van vakdocenten over de leerling in het leerlingvolgsysteem\n• Structurele observaties door mentoren\n\nTip: Beschrijf concreet HOE jullie informatie verzamelen, niet alleen DÁT jullie het doen.\n\n=== WIJZE VAN METEN ===\nHoe weten we of het beoogde resultaat behaald is?\n\nBasis meetmethode:\n• Evaluatie van het leerlingvolgsysteem: wordt het consequent en effectief gebruikt door alle docenten?\n• Steekproefsgewijze controle van leerlingdossiers op volledigheid\n\nAanvullende meetmethoden:\n• Evaluatie van de rol van mentoren in het volgen van leerlingen\n• Evaluatie van kwaliteit en het gebruik van toetsing\n• Analyse of de overdracht vanuit PO voldoende informatie oplevert\n\n=== VEELVOORKOMENDE VALKUILEN ===\n\n• Geen evaluatie van het verzamelproces → Oplossing: Evalueer periodiek of het leerlingvolgsysteem effectief wordt gebruikt en of mentoren hun rol goed uitvoeren\n\n• Alleen focus op cognitief → Oplossing: Beschrijf ook hoe sociaal-emotionele ontwikkeling wordt gevolgd\n\n• Alleen focus op toetsen → Oplossing: Benoem ook de rol van mentoren en observaties\n\n• Beschrijven wat je met informatie DOET → Oplossing: Dat hoort bij OP 2.2, hier gaat het alleen om VERZAMELEN\n\n• Geen systematiek → Oplossing: Beschrijf wanneer en hoe structureel informatie wordt verzameld (niet: \"als het nodig is\")\n\nBELANGRIJKE DOCUMENTEN:\n• Toetsbeleid\n• Zorgplan/ondersteuningsplan\n• Protocol warme overdracht\n• Handleiding leerlingvolgsysteem",
        "voorbeelden": "VOORBEELD 1: Sterke invulling\n\nAmbitie:\n\"We willen alle leerlingen goed in beeld hebben door systematisch informatie te verzamelen over hun cognitieve en sociaal-emotionele ontwikkeling, vanaf het moment dat ze bij ons op school komen. Zo kunnen we tijdig signaleren als een leerling extra ondersteuning nodig heeft.\"\n\nBeoogd resultaat:\n\"Voor elke leerling is actuele, volledige informatie beschikbaar in Magister over hun vorderingen en ontwikkeling. Bij binnenkomst in leerjaar 1 hebben we een compleet beeld van elke leerling op basis van de overdracht vanuit het primair onderwijs.\"\n\nConcrete acties:\n• Bij aanmelding ontvangen we het onderwijskundig rapport van de basisschool en voeren we een intakegesprek met ouders en leerling\n• In mei/juni hebben we warme overdracht met alle toeleverende basisscholen waarbij we elk kind individueel bespreken\n• In de eerste weken van leerjaar 1 doen we een nulmeting op Nederlands en rekenen (DIA-toetsen)\n• Alle toetsresultaten worden binnen één week door docenten ingevoerd in Magister\n• De mentor voert minimaal drie keer per jaar een individueel gesprek met elke leerling en legt dit vast in het leerlingvolgsysteem\n• In leerjaar 1, 2 en 3 nemen we jaarlijks DIA-toetsen af voor Nederlands en rekenen\n• Vakdocenten kunnen notities over leerlingen plaatsen in Magister (bijvoorbeeld over werkhouding of zorgsignalen)\n• We gebruiken een gestandaardiseerd instrument om sociaal-emotionele ontwikkeling te monitoren (SAQI)\n\nWijze van meten:\n• De zorgcoördinator controleert tweemaal per jaar steekproefsgewijs of leerlingdossiers compleet zijn\n• We evalueren jaarlijks in het zorgteam of de warme overdracht vanuit PO voldoende informatie oplevert\n• In teamvergaderingen bespreken we of Magister consequent wordt gebruikt door alle docenten\n• We analyseren de respons op de SAQI-vragenlijst en bespreken of we alle leerlingen goed in beeld hebben\n\nWaarom dit voorbeeld sterk is:\n✓ Systematische aanpak vanaf binnenkomst (warme overdracht, intake, nulmeting)\n✓ Beide domeinen komen aan bod (cognitief via toetsen, sociaal-emotioneel via mentor en SAQI)\n✓ Concreet benoemd welke instrumenten worden gebruikt (DIA, SAQI, Magister)\n✓ Rol van de mentor is duidelijk beschreven\n✓ Het leerlingvolgsysteem wordt consequent gebruikt\n✓ Er is evaluatie van het verzamelproces\n✓ Focus ligt op VERZAMELEN, niet op wat er met de informatie gebeurt\n\n---\n\nVOORBEELD 2: Zwakke invulling die verbeterd moet worden\n\nAmbitie:\n\"We willen leerlingen goed volgen.\"\n\nBeoogd resultaat:\n\"Docenten weten hoe het met leerlingen gaat.\"\n\nConcrete acties:\n• We hebben Magister als leerlingvolgsysteem\n• Docenten voeren cijfers in\n• De mentor praat met leerlingen als er problemen zijn\n\nWijze van meten:\n\"We kijken of Magister wordt gebruikt.\"\n\nWaarom dit voorbeeld zwak is:\n✗ Ambitie en beoogd resultaat zijn te vaag\n✗ Geen beschrijving van hoe informatie bij binnenkomst wordt verzameld\n✗ Geen warme overdracht of intake beschreven\n✗ Alleen focus op cijfers, niet op bredere cognitieve ontwikkeling (toetsen)\n✗ Sociaal-emotionele ontwikkeling wordt niet systematisch gevolgd (\"als er problemen zijn\" is reactief, niet systematisch)\n✗ Geen concrete instrumenten genoemd\n✗ Meetmethode is onduidelijk\n\nVerbeterpunten:\n• Beschrijf hoe informatie wordt verzameld BIJ BINNENKOMST (warme overdracht, intake, nulmeting)\n• Benoem welke toetsen worden gebruikt naast reguliere cijfers\n• Beschrijf hoe sociaal-emotionele ontwikkeling SYSTEMATISCH wordt gevolgd (niet alleen bij problemen)\n• Maak de rol van de mentor concreet: hoe vaak gesprekken, wat wordt vastgelegd?\n• Voeg evaluatie toe van het verzamelproces\n\n---\n\nVOORBEELD 3: Gaat over handelen, niet over verzamelen (VERKEERDE FOCUS)\n\nAmbitie:\n\"We willen leerlingen die achterblijven tijdig signaleren en de juiste ondersteuning bieden.\"\n\nBeoogd resultaat:\n\"Alle leerlingen die ondersteuning nodig hebben, krijgen dit binnen twee weken.\"\n\nConcrete acties:\n• Als een leerling achterblijft, wordt dit besproken in het zorgteam\n• We stellen een handelingsplan op voor leerlingen met ondersteuningsbehoeften\n• Ouders worden geïnformeerd over de voortgang van hun kind\n• We bieden remedial teaching aan voor leerlingen met taalachterstanden\n• Leerlingen met gedragsproblemen krijgen een mentor-plus\n\nWijze van meten:\n\"We meten hoeveel leerlingen ondersteuning krijgen en hoe tevreden ouders zijn.\"\n\nWaarom dit voorbeeld NIET voldoet aan OP 2.1:\n✗ VERKEERDE FOCUS: Gaat over HANDELEN met informatie en ONDERSTEUNING BIEDEN, niet over VERZAMELEN\n✗ Beschrijft niet HOE informatie wordt verzameld\n✗ Geen instrumenten voor informatieverzameling genoemd (toetsen, LVS)\n✗ Dit past bij OP 2.2 (handelen) en OP 2.4 (ondersteuning), niet bij OP 2.1\n\nWat er WEL goed is:\n✓ Er is kennelijk een proces voor signalering (maar dat hoort bij OP 2.2)\n✓ Ondersteuning is georganiseerd (maar dat hoort bij OP 2.4)\n\nHoe het WEL moet voor OP 2.1:\n→ Beschrijf HOE informatie wordt verzameld (welke toetsen, welk LVS, hoe vaak)\n→ Beschrijf de warme overdracht vanuit PO\n→ Leg uit hoe zowel cognitieve als sociaal-emotionele informatie wordt verzameld\n→ Focus op het VERZAMELEN, niet op het handelen of ondersteunen"
      },
      "OP 4.5": {
        "id": "OP 4.5",
        "standaard": "OP4 - Onderwijstijd",
        "titel": "Maatwerk in onderwijstijd",
        "context_vragen": [
          {
            "id": "maatwerk_ervaring",
            "vraag": "Heeft jullie school ervaring met maatwerk in onderwijstijd?",
            "placeholder": "Bijv. 'Ja, voor enkele leerlingen per jaar' of 'Nog niet'",
            "verplicht": false
          },
          {
            "id": "externe_partners",
            "vraag": "Met welke externe partners werken jullie samen voor onderwijs buiten school?",
            "placeholder": "Bijv. 'OPDC, ziekenhuis, samenwerkingsverband'",
            "verplicht": false
          },
          {
            "id": "opp_praktijk",
            "vraag": "Hoe wordt maatwerk vastgelegd in het OPP?",
            "placeholder": "Bijv. 'In het handelingsdeel van het OPP'",
            "verplicht": false
          }
        ],
        "retrieval_query": "maatwerk onderwijstijd afwijking urennorm OPP ontwikkelingsperspectief ziekte beperking OPDC ziekenhuisonderwijs inspectie aanvraag minder uren onderwijs buiten school",
        "eisomschrijving": "De school maakt, zo nodig, volgens de wettelijke voorschriften gebruik van de mogelijkheden om, in het belang van de individuele leerling, af te wijken van de verplichte onderwijstijd en/of van de mogelijkheid om een leerling een deel van de onderwijstijd door te laten brengen op een andere school.",
        "uitleg": "KERNVRAAG: Heeft de school een proces om, wanneer nodig, in het belang van de leerling af te wijken van de verplichte onderwijstijd of een leerling een deel van de onderwijstijd op een andere school te laten doorbrengen?\n\nWAAR GAAT DEZE EIS OVER?\nSoms is de verplichte onderwijstijd niet haalbaar of niet in het belang van de leerling, bijvoorbeeld door ziekte, een beperking, ziekenhuisopname of andere bijzondere omstandigheden. Door hier goed beleid voor te hebben, kan de school maatwerk bieden en voorkomen dat leerlingen tussen wal en schip vallen.\n\nSINDS 1 JANUARI 2026 is er een nieuwe beleidsregel van kracht voor maatwerk in onderwijstijd. Deze maakt het proces duidelijker: de focus ligt nu op een goed uitgewerkt ontwikkelingsperspectief (OPP).\n\nTWEE VORMEN VAN MAATWERK:\n\n1. AFWIJKING VAN ONDERWIJSTIJD:\nEen leerling die vanwege lichamelijke of psychische redenen tijdelijk niet het volledige onderwijsprogramma op school kan volgen. Dit kan betekenen:\n• Tijdelijk minder uren onderwijs\n• Tijdelijk geen onderwijs (bijvoorbeeld tijdens opname in de zorg)\n\n2. ONDERWIJS OP ANDERE LOCATIE:\nEen leerling volgt een deel van het programma op een andere locatie, zoals:\n• OPDC (Orthopedagogisch Didactisch Centrum)\n• Ziekenhuisschool\n• Andere gespecialiseerde voorziening\n\nWANNEER IS MAATWERK AAN DE ORDE?\n• De leerling staat ingeschreven op de school\n• De leerling is niet vrijgesteld van geregeld schoolbezoek (via Leerplichtwet)\n• De leerling kan vanwege lichamelijke en/of psychische redenen tijdelijk niet (volledig) deelnemen aan het onderwijsprogramma\n\nHET PROCES (sinds januari 2026):\n1. Stel een ontwikkelingsperspectief (OPP) op met alle wettelijke vereisten\n2. Neem in het handelingsdeel van het OPP de volgende 8 onderdelen op:\n   - Vermelding van de aanvraag\n   - Onderbouwing van de noodzaak\n   - Beschrijving van de afwijking\n   - Concrete uren per dag/week\n   - De periode\n   - Wat de leerling wél blijft doen\n   - Ondersteuning en begeleiding\n   - Plan naar uitbreiding van uren\n3. Vraag instemming van ouders/verzorgers\n4. Dien de aanvraag in via het Internet Schooldossier (ISD)\n5. De inspectie beslist binnen 6 weken\n\nBELANGRIJK: Maatwerk is altijd TIJDELIJK. Het doel is dat de leerling weer volledig deelneemt aan onderwijs op school.\n\nMINIMALE VEREISTEN (dit moet in orde zijn):\n• De school heeft een proces voor maatwerk in onderwijstijd beschreven\n• Bij toepassing: toestemming vragen aan de inspectie voor afwijking van onderwijstijd\n• Bij toepassing: vastlegging in het OPP van de leerling\n• Bij onderwijs op andere school: voldoen aan wettelijke voorwaarden\n\nSTERK AANGERADEN om ook te beschrijven:\n• Concrete voorbeelden van situaties waarin maatwerk kan worden geboden\n• Hoe de school monitort of het maatwerk effectief is\n• Samenwerking met externe partners (OPDC, ziekenhuis, samenwerkingsverband)\n• Terugkeerplan naar reguliere onderwijstijd\n\nBELANGRIJKE AFBAKENING:\nDeze eis gaat over afwijken van het AANTAL UREN onderwijstijd, niet over de invulling daarvan. Het gaat dus NIET over:\n• Talentklassen of verdiepingslessen\n• LOOT-status (Landelijke Opleiding en Onderwijs voor Topsporttalenten)\n• Reguliere variatie in het programma\n• Doorstroomprogramma's of samenwerkingsverbanden\n\nDeze eis gaat WEL over:\n• Leerlingen die tijdelijk minder uren kunnen volgen (door ziekte/beperking)\n• Leerlingen die (deels) onderwijs volgen op een andere locatie (OPDC, ziekenhuis)\n• Het proces voor aanvraag bij de inspectie\n• Vastlegging in het OPP\n\nWETTELIJKE BASIS:\n• WVO 2020 Artikel 2.38, elfde lid\n• WVO 2020 Artikel 2.40\n• Uitvoeringsbesluit WVO 2020, Artikel 2.45\n• Beleidsregel inzake het instemmen met afwijking onderwijstijd WVO (januari 2026)\n\nMeer informatie: https://onspect.nl/maatwerk-in-onderwijstijd-wat-moet-je-weten/",
        "focuspunten": "• Proces beschreven: De school heeft een duidelijk proces voor maatwerk in onderwijstijd\n\n• OPP als basis: Maatwerk wordt vastgelegd in het ontwikkelingsperspectief met alle 8 verplichte onderdelen\n\n• Tijdelijk karakter: Maatwerk is altijd gericht op terugkeer naar volledig onderwijs op school\n\n• Inspectie-aanvraag: Bij afwijking van urennorm wordt instemming gevraagd aan de inspectie\n\n• Betrokkenheid ouders: Ouders stemmen in met de aanvraag en worden geïnformeerd\n\n• Blijvende verantwoordelijkheid: De school blijft verantwoordelijk voor onderwijs, ook bij externe partijen\n\n• Monitoring: Er is evaluatie per leerling of het maatwerk effectief is\n\n• Focus op PROCES: Deze eis gaat over het hebben van een proces, niet over het daadwerkelijk toepassen",
        "tips": "=== AMBITIE ===\nWat willen we bereiken met maatwerk in onderwijstijd?\n\nTips voor formulering:\n• Focus op het belang van de individuele leerling\n• Benoem dat het gaat om leerlingen die tijdelijk niet het volledige programma kunnen volgen\n• Benadruk het tijdelijke karakter en het doel van terugkeer\n\nPragmatische voorbeeldformulering:\n\"Wanneer de reguliere onderwijstijd niet haalbaar of niet in het belang is van een leerling (door ziekte, beperking of andere bijzondere omstandigheden), bieden we passend maatwerk zodat de leerling toch optimaal onderwijs kan blijven volgen, met als doel terugkeer naar het volledige programma.\"\n\n=== BEOOGD RESULTAAT ===\nWat is het meetbare eindresultaat?\n\nTips voor formulering:\n• Benoem dat het proces duidelijk is voor alle betrokkenen\n• Benoem dat maatwerk wordt vastgelegd conform wettelijke eisen\n• Koppel aan de behoeften van de leerling\n\nPragmatische voorbeeldformulering:\n\"Bij leerlingen voor wie de reguliere onderwijstijd niet passend is, wordt tijdig passend maatwerk geboden volgens een duidelijk proces. Dit wordt vastgelegd in het OPP met alle wettelijk verplichte onderdelen en waar nodig afgestemd met de onderwijsinspectie.\"\n\n=== CONCRETE ACTIES ===\nWelke concrete acties ondernemen we?\n\nBasis acties (minimaal benoemen):\n• Proces voor maatwerk vastgelegd in het ondersteuningsaanbod/zorgplan\n• Overzicht van de stappen bij maatwerk in onderwijstijd (signalering → OPP → aanvraag → uitvoering → evaluatie)\n• Vastleggen van afwijkingen in het OPP met alle 8 verplichte onderdelen\n• Afstemming met ouders over het maatwerk\n• Aanvraag bij inspectie via het Internet Schooldossier\n\nAanvullende acties:\n• Samenwerking met externe partners (OPDC, ziekenhuis, samenwerkingsverband)\n• Terugkeerplan naar reguliere onderwijstijd als onderdeel van elk traject\n• Jaarlijkse evaluatie van lopende maatwerktrajecten\n\nTip: Beschrijf het PROCES, ook als jullie het nog niet vaak toepassen. Het gaat erom dat jullie weten wat te doen als de situatie zich voordoet.\n\n=== WIJZE VAN METEN ===\nHoe weten we of het beoogde resultaat behaald is?\n\nBasis meetmethode:\n• Evaluatie per individuele leerling, vastgelegd in de OPP-cyclus (minimaal jaarlijks)\n\nAanvullende meetmethoden:\n• Registratie van aantal leerlingen waarvoor maatwerk wordt geboden\n• Evaluatie of het aangepaste programma voldoende bijdraagt aan de ontwikkeling van de leerling\n• Evaluatie van samenwerking met externe partijen\n• Monitoring van terugkeer naar regulier onderwijs\n\n=== DE 8 VERPLICHTE ONDERDELEN IN HET OPP ===\n\nBij maatwerk in onderwijstijd moeten deze 8 onderdelen in het handelingsdeel van het OPP staan:\n\n1. Vermelding van de aanvraag\n2. Onderbouwing van de noodzaak (waarom geen alternatieven op school?)\n3. Beschrijving van de afwijking (wat is er anders?)\n4. Concrete uren per dag/week\n5. De periode (voor welk deel van het schooljaar?)\n6. Wat de leerling wél blijft doen\n7. Ondersteuning en begeleiding tijdens de uren zonder schoolprogramma\n8. Plan naar uitbreiding van het aantal uren op school\n\n=== VEELVOORKOMENDE VALKUILEN ===\n\n• Geen proces beschreven → Oplossing: Leg het proces vast in het zorgplan, ook als jullie het zelden toepassen\n\n• Verwarring met andere vormen van maatwerk → Oplossing: Deze eis gaat specifiek over afwijking van urennorm door ziekte/beperking, niet over talentprogramma's of LOOT\n\n• OPP niet compleet → Oplossing: Gebruik een checklist met de 8 verplichte onderdelen\n\n• Geen terugkeerplan → Oplossing: Maatwerk is altijd tijdelijk; beschrijf hoe je toewerkt naar uitbreiding van uren\n\nBELANGRIJKE DOCUMENTEN:\n• Zorgplan/ondersteuningsplan\n• Format OPP met ruimte voor de 8 onderdelen\n• Protocol maatwerk in onderwijstijd",
        "voorbeelden": "VOORBEELD 1: Sterke invulling\n\nAmbitie:\n\"Wanneer de reguliere onderwijstijd niet haalbaar of niet in het belang is van een leerling door ziekte, beperking of andere bijzondere omstandigheden, bieden we passend maatwerk. Ons doel is dat de leerling optimaal onderwijs blijft volgen en zo snel als verantwoord is terugkeert naar het volledige programma op school.\"\n\nBeoogd resultaat:\n\"Bij leerlingen voor wie de reguliere onderwijstijd niet passend is, wordt tijdig maatwerk geboden volgens een duidelijk, wettelijk conform proces. Het maatwerk wordt volledig vastgelegd in het OPP met alle verplichte onderdelen, afgestemd met ouders en waar nodig goedgekeurd door de inspectie. Elk traject is gericht op terugkeer naar volledig onderwijs.\"\n\nConcrete acties:\n• We hebben het proces voor maatwerk in onderwijstijd beschreven in ons zorgplan\n• Bij signalering van een leerling die mogelijk maatwerk nodig heeft, volgen we deze stappen:\n  1. Bespreking in het zorgteam met mentor en ouders\n  2. Opstellen of aanpassen van het OPP met alle 8 verplichte onderdelen\n  3. Instemming vragen aan ouders\n  4. Indien nodig: aanvraag indienen bij inspectie via Internet Schooldossier\n  5. Uitvoering van het maatwerk met regelmatige evaluatie\n  6. Actief werken aan terugkeer naar volledig onderwijs\n• In het OPP leggen we vast: de onderbouwing, concrete uren, periode, wat de leerling wél doet, begeleiding, en het terugkeerplan\n• We werken samen met het OPDC en de ziekenhuisschool voor leerlingen die (deels) elders onderwijs volgen\n• De zorgcoördinator houdt een overzicht bij van alle lopende maatwerktrajecten\n• Minimaal elk kwartaal evalueren we met ouders en leerling of het maatwerk effectief is en of uitbreiding van uren mogelijk is\n• De school blijft verantwoordelijk voor het onderwijs, ook bij externe partijen: we hebben regulier contact en stemmen af over leerdoelen en voortgang\n\nWijze van meten:\n• Per leerling evalueren we minimaal jaarlijks (vaker indien nodig) het OPP en het effect van het maatwerk\n• We registreren het aantal leerlingen met maatwerk en analyseren jaarlijks of het proces goed verloopt\n• Bij elk traject evalueren we of de terugkeer naar volledig onderwijs verloopt zoals gepland\n• We vragen feedback aan ouders over hun ervaring met het proces\n\nWaarom dit voorbeeld sterk is:\n✓ Duidelijk proces beschreven met concrete stappen\n✓ Verwijzing naar alle 8 verplichte onderdelen in het OPP\n✓ Tijdelijk karakter en terugkeer staan centraal\n✓ Samenwerking met externe partners is geregeld\n✓ Blijvende verantwoordelijkheid van de school is benoemd\n✓ Betrokkenheid van ouders in het hele proces\n✓ Evaluatie per leerling én van het proces als geheel\n\n---\n\nVOORBEELD 2: Zwakke invulling die verbeterd moet worden\n\nAmbitie:\n\"We bieden maatwerk aan leerlingen die dat nodig hebben.\"\n\nBeoogd resultaat:\n\"Leerlingen krijgen onderwijs dat bij hen past.\"\n\nConcrete acties:\n• Als een leerling niet volledig naar school kan, zoeken we een oplossing\n• We werken samen met externe partijen\n• We leggen afspraken vast\n\nWijze van meten:\n\"We kijken of het goed gaat met de leerling.\"\n\nWaarom dit voorbeeld zwak is:\n✗ Ambitie en beoogd resultaat zijn te vaag\n✗ Geen duidelijk proces beschreven\n✗ Geen verwijzing naar wettelijke vereisten (OPP, inspectie-aanvraag)\n✗ De 8 verplichte onderdelen worden niet genoemd\n✗ Geen terugkeerplan of tijdelijk karakter benoemd\n✗ Onduidelijk welke externe partijen en hoe de samenwerking verloopt\n✗ Meetmethode is niet concreet\n\nVerbeterpunten:\n• Beschrijf het concrete proces: van signalering tot uitvoering en evaluatie\n• Benoem dat afwijking van onderwijstijd wordt vastgelegd in het OPP met de 8 verplichte onderdelen\n• Beschrijf de rol van de inspectie (aanvraag via ISD)\n• Maak het tijdelijke karakter expliciet: maatwerk is gericht op terugkeer\n• Benoem concreet met welke externe partners jullie samenwerken\n• Voeg meetbare evaluatie toe per leerling\n\n---\n\nVOORBEELD 3: Gaat over andere vormen van maatwerk (VERKEERDE FOCUS)\n\nAmbitie:\n\"We willen alle leerlingen uitdagen met een programma dat past bij hun talenten en interesses.\"\n\nBeoogd resultaat:\n\"Leerlingen kunnen kiezen uit verrijkingsprogramma's en volgen onderwijs op hun eigen niveau.\"\n\nConcrete acties:\n• We bieden talentklassen aan voor leerlingen met specifieke interesses (sport, kunst, techniek)\n• Leerlingen met een LOOT-status krijgen een aangepast rooster om te kunnen trainen\n• Er is een verrijkingsprogramma voor hoogbegaafde leerlingen\n• Leerlingen kunnen versnellen of extra vakken volgen\n• We werken samen met sportverenigingen en cultuurinstellingen\n\nWijze van meten:\n\"We meten de tevredenheid van leerlingen over het aanbod.\"\n\nWaarom dit voorbeeld NIET voldoet aan OP 4.5:\n✗ VERKEERDE FOCUS: Gaat over talentprogramma's en differentiatie, niet over maatwerk in onderwijstijd door ziekte/beperking\n✗ LOOT-status en talentklassen vallen niet onder deze eis\n✗ Geen verwijzing naar leerlingen die vanwege lichamelijke/psychische redenen minder uren kunnen volgen\n✗ Geen OPP of inspectie-aanvraag genoemd\n✗ Dit past bij OP1 (Aanbod) of algemeen onderwijsbeleid, niet bij OP 4.5\n\nWat er WEL goed is:\n✓ Aandacht voor individuele leerlingen (maar hoort bij andere standaard)\n✓ Differentiatie in aanbod (maar hoort bij OP1)\n\nHoe het WEL moet voor OP 4.5:\n→ Focus op leerlingen die door ziekte of beperking tijdelijk niet het volledige programma kunnen volgen\n→ Beschrijf het proces voor aanvraag bij de inspectie\n→ Leg uit hoe maatwerk wordt vastgelegd in het OPP\n→ Benoem samenwerking met OPDC of ziekenhuisschool (niet sportverenigingen)\n→ Maak duidelijk dat het gaat om afwijking van de urennorm, niet om verrijking of versnelling"
      },
      "OP 4.1": {
        "id": "OP 4.1",
        "standaard": "OP4 - Onderwijstijd",
        "titel": "Verplichte onderwijstijd",
        "context_vragen": [],
        "retrieval_query": "onderwijstijd urennorm wettelijke norm 3700 4700 5700 vmbo havo vwo geprogrammeerde uren gerealiseerde onderwijstijd schoolgids lesuitval cohort marge",
        "eisomschrijving": "De school biedt een programma aan dat voldoet aan de wettelijk verplichte onderwijstijd.",
        "uitleg": "KERNVRAAG: Biedt de school een programma aan dat voldoet aan de wettelijk verplichte onderwijstijd?\n\nWAAR GAAT DEZE EIS OVER?\nVoldoende onderwijstijd is essentieel om leerlingen goed voor te bereiden op hun examens en vervolgonderwijs. De wettelijke norm zorgt ervoor dat alle leerlingen een stevige basis krijgen. Deze eis draait om het aantal uren onderwijstijd dat de school biedt en realiseert.\n\nWETTELIJKE NORMEN:\nDe Rijksoverheid stelt de volgende wettelijke normen voor onderwijstijd:\n• VMBO: 3.700 uur voor de gehele opleiding\n• HAVO: 4.700 uur voor de gehele opleiding\n• VWO: 5.700 uur voor de gehele opleiding\n\nBelangrijk: Deze normen gelden voor het aanbod in de hele opleiding, niet per leerjaar of per leerling. Dit biedt flexibiliteit in de planning. Leerlingen moeten wel minimaal 189 dagen per jaar onderwijs krijgen.\n\nGEPROGRAMMEERD VS GEREALISEERD:\nEr is een verschil tussen:\n• GEPROGRAMMEERDE onderwijstijd: wat de school plant en roostert\n• GEREALISEERDE onderwijstijd: wat er daadwerkelijk wordt gegeven (na aftrek van lesuitval)\n\nBeiden zijn belangrijk:\n• Het aantal uren GEPROGRAMMEERDE onderwijstijd moet in de schoolgids staan\n• De school moet monitoren hoeveel onderwijstijd er GEREALISEERD wordt\n\nMARGE EN LESUITVAL:\nVeel scholen roosteren bewust met een marge boven de wettelijke norm (bijvoorbeeld 5% extra) om ruimte te hebben voor onvermijdelijke lesuitval. Tip: Plan met een marge voor onvermijdelijke lesuitval en zorg voor een concreet opvangbeleid bij uitval. Zo voorkom je dat lesuitval een struikelblok wordt bij het behalen van de urennorm.\n\nWAT TELT MEE ALS ONDERWIJSTIJD?\nLet op: bij het meten van de gerealiseerde onderwijstijd moeten ALLE activiteiten die onder onderwijstijd vallen worden meegenomen, niet alleen contacturen/lesuren. Scholen die alleen lesuren meetellen, registreren niet de volledige gerealiseerde onderwijstijd. Welke activiteiten onder onderwijstijd vallen komt uitgebreider aan bod bij OP 4.2, maar voor OP 4.1 is het belangrijk dat de school bij het monitoren van de gerealiseerde uren ook excursies, projectweken, mentoruren en andere goedgekeurde activiteiten meetelt.\n\nMETEN PER COHORT:\nWe raden aan om de onderwijstijd per cohort te meten. Dit geeft het meest nauwkeurige beeld van hoeveel uur onderwijs een leerling daadwerkelijk krijgt. Bij meten per leerjaar krijg je geen compleet beeld van de hele opleiding.\n\nMINIMALE VEREISTEN (dit moet in orde zijn):\n• De school voldoet aan de wettelijk verplichte onderwijstijd (3700 vmbo / 4700 havo / 5700 vwo)\n• Het aantal uren geprogrammeerde onderwijstijd staat vermeld in de schoolgids\n• Het beleid voor lesuitval staat vermeld in de schoolgids\n• De school houdt zicht op de daadwerkelijk gerealiseerde onderwijstijd (niet alleen lesuren, maar alle activiteiten die onder onderwijstijd vallen)\n\nSTERK AANGERADEN om ook te beschrijven:\n• Of de school met een marge boven de wettelijke normen roostert\n• Hoe de school omgaat met lesuitval (preventief en bij daadwerkelijke uitval)\n• Hoe de school de onderwijstijd monitort (per cohort, tussentijdse checks)\n\nAFBAKENING:\nDeze eis gaat specifiek over het AANTAL uren onderwijstijd. \n• Welke activiteiten onder onderwijstijd vallen komt bij OP 4.2 aan bod\n• De verdeling over de vakken komt bij OP 4.3 aan bod\n• Verzuim en voortijdig schoolverlaten komt bij OP 4.4 aan bod\n• Maatwerk in onderwijstijd komt bij OP 4.5 aan bod\n\nWETTELIJKE BASIS:\n• WVO 2020 Artikel 2.38: de wettelijke normen voor onderwijstijd\n• WVO 2020 Artikel 2.92, tweede lid, onderdeel c: verplichting tot vermelding in schoolgids\n\nMeer informatie en praktische tips: https://onspect.nl/onvoldoende-naar-goed-op4-onderwijstijd-in-het-vo/",
        "focuspunten": "• Wettelijke norm: De school voldoet aan de verplichte onderwijstijd (3700/4700/5700 uur)\n\n• Marge inbouwen: Veel scholen roosteren met een marge boven de norm om ruimte te hebben voor lesuitval\n\n• Monitoren gerealiseerde tijd: De school houdt actief bij hoeveel onderwijstijd er daadwerkelijk wordt gerealiseerd\n\n• Alle activiteiten meetellen: Bij meten van onderwijstijd tellen ALLE activiteiten mee, niet alleen lesuren\n\n• Per cohort meten: Meet de onderwijstijd per cohort voor een compleet beeld van de gehele opleiding\n\n• Schoolgids: Vermeld het aantal geprogrammeerde uren en het beleid voor lesuitval in de schoolgids\n\n• Lesuitval beleid: Beschrijf hoe de school omgaat met lesuitval (preventie en compensatie)",
        "tips": "=== AMBITIE ===\nWat willen we bereiken met onze onderwijstijd?\n\nTips voor formulering:\n• Focus op het voldoen aan de wettelijke norm\n• Benoem eventueel het belang van voldoende tijd voor leerlingen om het programma tot zich te nemen\n• Houd het concreet en realistisch\n\nPragmatische voorbeeldformulering:\n\"We willen dat alle leerlingen voldoende onderwijstijd krijgen om het verplichte onderwijsprogramma tot zich te nemen en zich goed voor te bereiden op hun examens en vervolgonderwijs.\"\n\n=== BEOOGD RESULTAAT ===\nWat is het meetbare eindresultaat?\n\nTips voor formulering:\n• Maak het meetbaar: concrete aantallen uren\n• Benoem de wettelijke normen voor jullie opleidingen\n• Eventueel: benoem of je met een marge werkt\n\nPragmatische voorbeeldformulering:\n\"De school realiseert jaarlijks minimaal de wettelijk verplichte onderwijstijd. We roosteren minimaal 3700 uur voor de opleiding vmbo, 4700 uur voor de opleiding havo en 5700 uur voor de opleiding vwo. We streven naar een marge van 5% boven deze normen om ruimte te hebben voor onvermijdelijke lesuitval.\"\n\n=== CONCRETE ACTIES ===\nWelke concrete acties ondernemen we?\n\nBasis acties (minimaal benoemen):\n• Roosteren van voldoende onderwijstijd met concrete vermelding van aantal uren per opleiding\n• Opname van het aantal geprogrammeerde uren onderwijstijd in de schoolgids\n• Opname van het beleid voor lesuitval in de schoolgids\n• Jaarlijkse controle op gerealiseerde onderwijstijd (inclusief alle activiteiten, niet alleen lesuren)\n\nAanvullende acties:\n• Roosteren met een marge boven de wettelijke norm (bijvoorbeeld 5% extra)\n• Beleid voor het voorkomen van lesuitval (bijvoorbeeld:\n  - Zorgvuldige planning van personeelsinzet\n  - Voorbereidingstijd voor docenten om ziekteverzuim te verminderen\n  - Protocol voor vervanging bij uitval)\n• Beleid voor compenseren van lesuitval (bijvoorbeeld:\n  - Inhaaluren plannen\n  - Extra leerstof beschikbaar stellen\n  - Digitale lessen bij korte uitval)\n• Tussentijdse controles (bijvoorbeeld per kwartaal) op de voortgang van de onderwijstijd\n• Meten per cohort in plaats van per leerjaar voor een compleet beeld\n\n=== WIJZE VAN METEN ===\nHoe weten we of het beoogde resultaat behaald is?\n\nBasis meetmethode:\n• Jaarlijkse controle op gerealiseerde onderwijstijd per opleiding (bij voorkeur per cohort)\n\nWat moet je hierbij meetellen?\n• ALLE activiteiten die onder onderwijstijd vallen: lesuren, excursies, projectweken, mentoruren, examens, etc.\n• Let op: scholen die alleen lesuren meetellen, registreren NIET de volledige gerealiseerde onderwijstijd\n\nAanvullende meetmethoden:\n• Periodieke tussentijdse checks (bijvoorbeeld per kwartaal) om tijdig bij te kunnen sturen\n• Monitoring van lesuitval en de impact hiervan op de totale onderwijstijd\n• Evaluatie met roostermakers over de haalbaarheid van de geplande uren\n• Analyse van structurele knelpunten (bijvoorbeeld bepaalde vakken of leerjaren waar uitval vaker voorkomt)\n\nPraktische tip voor het meten:\nInformeer roostermakers over de vereisten. Zij spelen een sleutelrol in het plannen en registreren van onderwijsactiviteiten. Zorg voor een systeem waarin niet alleen reguliere lessen, maar álle onderwijsactiviteiten worden geregistreerd. Door alle betrokkenen het belang van goede registratie te laten inzien, krijg je een completer en accurater beeld van de daadwerkelijk gerealiseerde onderwijstijd.\n\n=== VEELVOORKOMENDE VALKUILEN ===\n\n• Alleen lesuren meetellen bij controle onderwijstijd → Oplossing: Tel alle activiteiten die onder onderwijstijd vallen mee (excursies, projectweken, mentoruren, etc.). Anders heb je altijd een te laag en incompleet beeld van de gerealiseerde onderwijstijd.\n\n• Geen marge inbouwen voor lesuitval → Oplossing: Rooster bewust met een marge (bijvoorbeeld 5%) boven de wettelijke norm om ruimte te hebben voor onvermijdelijke uitval.\n\n• Geen zicht op gerealiseerde onderwijstijd → Oplossing: Monitor actief de daadwerkelijk gerealiseerde uren, niet alleen wat er geprogrammeerd is.\n\n• Meten per leerjaar in plaats van per cohort → Oplossing: Meet per cohort voor een compleet beeld van de gehele opleiding.\n\n• Ontbrekende informatie in schoolgids → Oplossing: Zorg dat zowel het aantal geprogrammeerde uren als het beleid voor lesuitval in de schoolgids staan.\n\nBELANGRIJKE DOCUMENTEN:\n• Schoolgids (met vermelding onderwijstijd en lesuitvalbeleid)\n• Lessentabel per leerjaar en opleiding\n• Jaarplanning met alle onderwijsactiviteiten\n• Registratiesysteem voor gerealiseerde onderwijstijd\n• Roosterbeleid (indien aanwezig)",
        "voorbeelden": "VOORBEELD 1: Sterke invulling\n\nAmbitie:\n\"Alle leerlingen krijgen voldoende onderwijstijd om het verplichte onderwijsprogramma tot zich te nemen en zich optimaal voor te bereiden op hun examens en vervolgonderwijs. We voldoen minimaal aan de wettelijke normen en streven ernaar om door goed personeelsbeleid en slim roosteren lesuitval zoveel mogelijk te beperken.\"\n\nBeoogd resultaat:\n\"De school realiseert jaarlijks minimaal de wettelijk verplichte onderwijstijd per opleiding. We roosteren met een marge van 5% boven de wettelijke normen:\n• VMBO: 3885 uur (norm: 3700 uur)\n• HAVO: 4935 uur (norm: 4700 uur)\n• VWO: 5985 uur (norm: 5700 uur)\nDoor deze marge en ons lesuitvalbeleid zorgen we ervoor dat de gerealiseerde onderwijstijd minimaal voldoet aan de wettelijke normen, ook bij onvermijdelijke lesuitval.\"\n\nConcrete acties:\n• We roosteren voor elke opleiding minimaal 5% boven de wettelijke urennorm\n• In de schoolgids vermelden we het aantal geprogrammeerde uren per opleiding en ons beleid voor lesuitval\n• We registreren alle onderwijsactiviteiten in ons roostersysteem, inclusief excursies, projectweken, mentoruren en examens\n• De roostermaker controleert elk kwartaal de gerealiseerde onderwijstijd per cohort\n• Bij structurele lesuitval (bijvoorbeeld langdurige ziekte van een docent) plannen we direct vervanging of compensatie\n• Bij incidentele lesuitval bieden we waar mogelijk digitale lessen of opdrachten aan\n• De teamleiders bespreken jaarlijks met de roostermaker of de verdeling van uren haalbaar is en waar knelpunten zitten\n• Eind schooljaar analyseren we per cohort hoeveel onderwijstijd er gerealiseerd is en of dit voldoet aan de wettelijke norm\n• Bij tekorten stellen we een verbeterplan op voor het volgende schooljaar\n\nWijze van meten:\n• We meten jaarlijks per cohort de gerealiseerde onderwijstijd, inclusief alle onderwijsactiviteiten (niet alleen lesuren)\n• We voeren elk kwarteel een tussentijdse check uit om tijdig bij te kunnen sturen indien nodig\n• We monitoren de lesuitval per vak en per leerjaar om structurele knelpunten te identificeren\n• We evalueren jaarlijks met het team of het rooster haalbaar is en of docenten voldoende voorbereidingstijd hebben\n\nWaarom dit voorbeeld sterk is:\n✓ Concrete urennormen per opleiding benoemd\n✓ Marge van 5% ingebouwd voor lesuitval\n✓ Duidelijk onderscheid tussen geprogrammeerde en gerealiseerde onderwijstijd\n✓ Alle onderwijsactiviteiten worden meegeteld, niet alleen lesuren\n✓ Per cohort meten (niet per leerjaar)\n✓ Zowel preventief als curatief beleid voor lesuitval\n✓ Tussentijdse checks voor tijdig bijsturen\n✓ Schoolgids vereisten zijn opgenomen\n✓ Evaluatie met het team over haalbaarheid\n\n---\n\nVOORBEELD 2: Zwakke invulling die verbeterd moet worden\n\nAmbitie:\n\"We willen dat leerlingen genoeg tijd krijgen voor hun lessen.\"\n\nBeoogd resultaat:\n\"Leerlingen krijgen het aantal uren dat nodig is.\"\n\nConcrete acties:\n• We maken een rooster\n• We tellen de uren\n• We vermelden dit in de schoolgids\n\nWijze van meten:\n\"We kijken of het genoeg is.\"\n\nWaarom dit voorbeeld zwak is:\n✗ Geen concrete urennormen genoemd (3700/4700/5700)\n✗ Geen onderscheid tussen geprogrammeerde en gerealiseerde onderwijstijd\n✗ Geen beleid voor lesuitval\n✗ Niet duidelijk wat er wordt meegeteld (alleen lesuren of ook andere activiteiten?)\n✗ Geen meetmethode beschreven (per cohort? wanneer? hoe?)\n✗ Geen marge voor lesuitval\n✗ Te vaag en niet concreet genoeg\n\nVerbeterpunten:\n• Benoem de concrete wettelijke normen voor jullie opleidingen\n• Beschrijf het verschil tussen geprogrammeerde en gerealiseerde uren\n• Benoem dat alle onderwijsactiviteiten meetellen, niet alleen lesuren\n• Beschrijf hoe je omgaat met lesuitval (preventie en compensatie)\n• Leg vast hoe en wanneer je de onderwijstijd controleert (per cohort, jaarlijks)\n• Overweeg een marge boven de wettelijke norm in te bouwen\n• Zorg dat schoolgids-vereisten concreet worden benoemd\n\n---\n\nVOORBEELD 3: Verwarring met andere eisen\n\nAmbitie:\n\"We willen de onderwijstijd evenwichtig verdelen over alle vakken en zorgen dat leerlingen alle vakken voldoende tijd krijgen.\"\n\nBeoogd resultaat:\n\"Elk vak krijgt voldoende uren, zodat leerlingen het programma kunnen volgen. Nederlands en wiskunde krijgen extra tijd omdat deze vakken belangrijk zijn voor het eindexamen.\"\n\nConcrete acties:\n• We verdelen de lessentabel zo dat alle vakken evenredig tijd krijgen\n• Kernvakken krijgen meer uren dan bijvakken\n• We evalueren per vak of de tijd toereikend is\n• We stemmen de lessentabel af met de MR\n\nWijze van meten:\n\"We evalueren jaarlijks met docenten of de verdeling van de uren over de vakken goed is.\"\n\nWaarom dit voorbeeld NIET voldoet aan OP 4.1:\n✗ VERKEERDE FOCUS: Gaat over de verdeling van onderwijstijd over vakken, niet over het totaal aantal uren\n✗ De verdeling over vakken hoort bij OP 4.3, niet bij OP 4.1\n✗ Geen concrete totale urennorm genoemd (3700/4700/5700)\n✗ Geen vermelding van meten van gerealiseerde onderwijstijd\n✗ Geen beleid voor lesuitval\n✗ Geen schoolgids-vereisten benoemd\n\nWat er WEL goed is:\n✓ Aandacht voor evaluatie met docenten (maar hoort bij andere eis)\n✓ MR-betrokkenheid (maar hoort bij OP 4.2)\n\nHoe het WEL moet voor OP 4.1:\n→ Focus op het TOTAAL aantal uren onderwijstijd, niet op de verdeling\n→ Benoem de concrete wettelijke normen (3700/4700/5700)\n→ Beschrijf hoe je de gerealiseerde onderwijstijd monitort\n→ Beschrijf beleid voor lesuitval\n→ Benoem schoolgids-vereisten\n→ Overweeg een marge boven de wettelijke norm\n\nDe verdeling over vakken komt aan bod bij OP 4.3, deze eis (OP 4.1) gaat puur om het totaal aantal uren.\n\n---\n\nEXTRA TIPS:\n• Begin met het lezen van de OnSpect blog voor extra handvatten: https://onspect.nl/onvoldoende-naar-goed-op4-onderwijstijd-in-het-vo/\n• Werk nauw samen met je roostermaker(s) - zij zijn cruciaal voor het monitoren van de onderwijstijd\n• Bouw een marge in: 5% extra geeft veel lucht bij onvermijdelijke uitval\n• Meet per cohort, niet per leerjaar, voor het meest nauwkeurige beeld\n• Tel ALLES mee wat onder onderwijstijd valt, niet alleen contacturen"
      },
      "OP 4.3": {
        "id": "OP 4.3",
        "standaard": "OP4 - Onderwijstijd",
        "titel": "Verdeling onderwijstijd over vakken",
        "context_vragen": [],
        "retrieval_query": "lessentabel verdeling vakken evenwichtig kerndoelen examenprogramma PTA vaststelling proces evaluatie secties vakgroepen rooster blokuren differentiatie afwisseling",
        "eisomschrijving": "De school verdeelt de tijd zo over de vakken dat leerlingen in staat zijn het verplichte onderwijsprogramma tot zich te nemen.",
        "uitleg": "KERNVRAAG: Verdeelt de school de onderwijstijd zo over de vakken dat leerlingen in staat zijn het verplichte onderwijsprogramma tot zich te nemen?\n\nWAAR GAAT DEZE EIS OVER?\nDe lessentabel bepaalt hoeveel tijd leerlingen per vak krijgen. Een goede verdeling zorgt ervoor dat leerlingen alle vakken voldoende kunnen doorlopen en zich voldoende kunnen voorbereiden op toetsen en examens. Te weinig tijd voor een vak kan leiden tot achterstanden en onvoldoende voorbereiding. Deze eis vraagt van scholen om bewust en systematisch na te denken over hoe de beschikbare onderwijstijd wordt verdeeld over de verschillende vakken.\n\nWAT BETEKENT 'EVENWICHTIG'?\nEen evenwichtige verdeling betekent NIET dat alle vakken evenveel uren krijgen. Het betekent dat:\n• Elk vak voldoende tijd krijgt voor de kerndoelen en het examenprogramma\n• De verdeling aansluit bij de zwaarte en het niveau van het vak\n• Er rekening wordt gehouden met de specifieke behoeften van leerlingen op jullie school\n• Kernvakken en examenvakken voldoende ruimte krijgen\n• Er afwisseling is tussen verschillende soorten vakken\n\nHET PROCES VAN VASTSTELLING:\nDe school moet een helder proces hebben voor het opstellen van de lessentabel. Dit proces omvat:\n1. INPUT VERZAMELEN:\n   • Afstemming met secties/vakgroepen over benodigde tijd per vak\n   • Analyse van kerndoelen en examenprogramma's\n   • Evaluatie van voorgaande jaren (welke vakken hadden te weinig tijd?)\n   • Eventueel: input van leerlingen over ervaren werkdruk\n\n2. AFWEGINGEN MAKEN:\n   • Hoeveel tijd heeft elk vak minimaal nodig?\n   • Welke vakken hebben extra aandacht nodig (bijvoorbeeld bij achterblijvende resultaten)?\n   • Hoe zorgen we voor afwisseling tussen kern- en keuzevakken?\n   • Hoe benutten we de tijd efficiënt (blokuren, tussenuren)?\n   • Is er ruimte voor differentiatie?\n\n3. VASTSTELLING:\n   • De lessentabel wordt vastgesteld door de schoolleiding\n   • De lessentabel wordt gecommuniceerd aan docenten en leerlingen\n\n4. EVALUATIE:\n   • Minimaal jaarlijks wordt de lessentabel geëvalueerd\n   • Evaluatie met secties/vakgroepen: is er voldoende tijd per vak?\n   • Evaluatie met leerlingen: ervaren zij de verdeling als evenwichtig en haalbaar?\n   • Analyse: is de PTA-planning haalbaar binnen de beschikbare lestijd?\n\nBELANGRIJKE AFWEGINGEN BIJ HET OPSTELLEN:\n• Kerndoelen en examenprogramma's: wat is minimaal nodig per vak?\n• Examenvakken vs. niet-examenvakken: hoe verdeel je de tijd rechtvaardig?\n• Resultaten van voorgaande jaren: welke vakken hadden te weinig tijd?\n• Werkdruk leerlingen: is de verdeling over de dag/week haalbaar?\n• Efficiëntie: kunnen we met blokuren of projectweken effectiever werken?\n• Differentiatie: is er ruimte voor extra tijd voor leerlingen die dat nodig hebben?\n\nMINIMALE VEREISTEN (dit moet in orde zijn):\n• De school heeft een lessentabel met een evenwichtige verdeling van lesuren over vakken\n• Er is een proces voor het opstellen/vaststellen van de lessentabel\n• De lessentabel wordt periodiek geëvalueerd (minimaal jaarlijks)\n\nSTERK AANGERADEN om ook te beschrijven:\n• Welke afwegingen worden gemaakt bij het opstellen van de lessentabel\n• Hoe secties/vakgroepen worden betrokken bij de vaststelling\n• Hoe wordt gecontroleerd of de verdeling in de praktijk werkt\n• Hoe rekening wordt gehouden met kerndoelen, examenprogramma's en PTA's\n\nAFBAKENING:\nDeze eis gaat specifiek over de VERDELING van onderwijstijd over vakken in de lessentabel.\n\nDit hoort NIET bij OP 4.3:\n• Het totaal aantal uren onderwijstijd (dat is OP 4.1)\n• Welke activiteiten onder onderwijstijd vallen (dat is OP 4.2)\n• Maatwerk voor individuele leerlingen (dat is OP 4.5)\n• Verzuim en voortijdig schoolverlaten (dat is OP 4.4)\n\nDit hoort WEL bij OP 4.3:\n• De verdeling van uren over de verschillende vakken\n• Het proces om deze verdeling vast te stellen\n• De evaluatie of de verdeling in de praktijk werkt\n• De afwegingen die worden gemaakt bij de verdeling\n\nWETTELIJKE BASIS:\nEr zijn geen specifieke wettelijke eisen voor de verdeling over vakken, maar de verdeling moet wel zodanig zijn dat leerlingen de kerndoelen kunnen behalen en zich kunnen voorbereiden op hun examens.\n\nMeer informatie en praktische tips: https://onspect.nl/onvoldoende-naar-goed-op4-onderwijstijd-in-het-vo/",
        "focuspunten": "• Evenwichtige lessentabel: De school heeft een lessentabel met een verdeling die aansluit bij de behoeften van de vakken\n\n• Proces beschreven: Er is een helder proces voor het opstellen en vaststellen van de lessentabel\n\n• Betrokkenheid vakgroepen: Secties/vakgroepen worden betrokken bij de vaststelling van de lessentabel\n\n• Afwegingen expliciet: De school kan uitleggen waarom vakken bepaalde aantallen uren krijgen\n\n• Periodieke evaluatie: De lessentabel wordt minimaal jaarlijks geëvalueerd\n\n• Aansluiting bij programma: De verdeling sluit aan bij kerndoelen, examenprogramma's en PTA's\n\n• Haalbaarheid voor leerlingen: De verdeling is zodanig dat leerlingen het programma kunnen volgen zonder overbelasting",
        "tips": "=== AMBITIE ===\nWat willen we bereiken met onze lessentabel?\n\nTips voor formulering:\n• Focus op een evenwichtige verdeling en voldoende tijd per vak\n• Benoem dat leerlingen het programma moeten kunnen volgen\n• Denk aan haalbaarheid en werkdruk\n\nPragmatische voorbeeldformulering:\n\"We willen de onderwijstijd evenwichtig over de vakken verdelen, zodat alle leerlingen voldoende tijd hebben om het onderwijsprogramma goed tot zich te nemen en zich voor te bereiden op toetsen en examens, zonder overbelasting.\"\n\n=== BEOOGD RESULTAAT ===\nWat is het meetbare eindresultaat?\n\nTips voor formulering:\n• Benoem concreet de lessentabel als uitgangspunt\n• Koppel aan de functie: leerlingen moeten het programma kunnen doorlopen\n• Benoem eventueel specifieke kenmerken (evenwichtig, aansluitend bij examenprogramma's)\n\nPragmatische voorbeeldformulering:\n\"Leerlingen hebben via de lessentabel voldoende tijd per vak om de kerndoelen en examenprogramma's te doorlopen. De verdeling is evenwichtig, sluit aan bij de specifieke vakken en hun zwaarte, en is haalbaar voor onze leerlingen.\"\n\n=== CONCRETE ACTIES ===\nWelke concrete acties ondernemen we?\n\nBasis acties (minimaal benoemen):\n• Jaarlijks opstellen/actualiseren van de lessentabel per leerjaar en opleiding\n• Afstemming met secties/vakgroepen over benodigde tijd per vak\n• Vaststelling van de lessentabel door de schoolleiding\n• Jaarlijkse evaluatie van de lessentabel\n\nAanvullende acties:\n• We analyseren de kerndoelen en examenprogramma's per vak om te bepalen hoeveel tijd minimaal nodig is\n• We evalueren de resultaten en de PTA-planning van het voorgaande jaar: hadden vakken te weinig of te veel tijd?\n• We houden rekening met de PTA's: is de toetsplanning haalbaar binnen de beschikbare lestijd?\n• We zorgen voor afwisseling tussen kern- en keuzevakken in de weekplanning\n• We benutten de tijd efficiënt door gebruik te maken van blokuren waar dat zinvol is\n• We vergelijken onze lessentabel met die van vergelijkbare scholen om te leren van best practices\n• We betrekken leerlingen bij de evaluatie: ervaren zij de verdeling als evenwichtig en haalbaar?\n• Bij vakken met structureel achterblijvende resultaten onderzoeken we of meer tijd nodig is\n• We zorgen voor ruimte voor differentiatie (extra ondersteuning of verdieping)\n• We communiceren de lessentabel helder naar docenten, leerlingen en ouders\n\nBelangrijke afwegingen om te benoemen:\n• Hoeveel tijd heeft elk vak minimaal nodig voor de kerndoelen?\n• Welke vakken zijn examenvakken en hebben daarom extra tijd nodig?\n• Hoe zorgen we voor een evenwichtige verdeling over de dag/week?\n• Waar kunnen we efficiëntiewinst behalen (bijvoorbeeld door projectweken)?\n• Is er ruimte voor flexibiliteit en maatwerk?\n\n=== WIJZE VAN METEN ===\nHoe weten we of het beoogde resultaat behaald is?\n\nBasis meetmethode:\n• Jaarlijkse evaluatie van de lessentabel\n\nWat evalueer je?\n• Of elk vak voldoende tijd heeft gehad\n• Of de verdeling in de praktijk werkt\n• Of leerlingen het programma kunnen volgen binnen de beschikbare tijd\n\nAanvullende meetmethoden:\n• Evaluatie met secties/vakgroepen: is er voldoende tijd per vak geweest?\n• Evaluatie met leerlingen: ervaren zij de verdeling als evenwichtig? Was de werkdruk haalbaar?\n• Vergelijking van PTA-planning met beschikbare lestijd: was de toetsplanning realistisch?\n• Analyse van leerresultaten: zijn er vakken waar leerlingen structureel achterblijven? Kan dit te maken hebben met te weinig tijd?\n• Evaluatie van de roostermaker: waren er knelpunten in de planning?\n• Monitoring van werkdruk: ervaren leerlingen overbelasting?\n\nTip: Betrek verschillende stakeholders bij de evaluatie (docenten, leerlingen, roostermaker) voor een compleet beeld.\n\n=== VEELVOORKOMENDE VALKUILEN ===\n\n• Geen proces beschreven voor totstandkoming lessentabel → Oplossing: Beschrijf hoe de lessentabel tot stand komt, welke afwegingen worden gemaakt en wie erbij betrokken is.\n\n• Lessentabel wordt niet geëvalueerd → Oplossing: Plan jaarlijks een evaluatie met secties/vakgroepen en leerlingen over de verdeling.\n\n• Geen rekening houden met kerndoelen en examenprogramma's → Oplossing: Analyseer per vak wat minimaal nodig is en toets of de lessentabel hier ruimte voor biedt.\n\n• Te veel focus op gelijke verdeling (elk vak evenveel uren) → Oplossing: Evenwichtig betekent NIET gelijk. Sommige vakken hebben meer tijd nodig dan andere.\n\n• Vakgroepen niet betrokken bij vaststelling → Oplossing: Vraag vakgroepen om input over benodigde tijd en evalueer met hen of de verdeling werkt.\n\n• Geen aandacht voor haalbaarheid voor leerlingen → Oplossing: Evalueer met leerlingen of de verdeling haalbaar is en of de werkdruk evenwichtig verdeeld is over de week.\n\n• Verwarring met OP 4.1 (totaal aantal uren) → Oplossing: OP 4.3 gaat over de VERDELING over vakken, niet om het totaal aantal uren.\n\nBELANGRIJKE DOCUMENTEN:\n• Lessentabel per leerjaar en opleiding\n• Proces voor vaststelling lessentabel\n• Evaluaties van de lessentabel met vakgroepen en leerlingen\n• Overzicht kerndoelen en examenprogramma's per vak\n• PTA's per vak",
        "voorbeelden": "VOORBEELD 1: Sterke invulling\n\nAmbitie:\n\"We willen de onderwijstijd evenwichtig over de vakken verdelen, zodat alle leerlingen voldoende tijd hebben om het onderwijsprogramma goed tot zich te nemen. Ons doel is dat elk vak voldoende ruimte krijgt voor de kerndoelen en het examenprogramma, en dat leerlingen zich zonder overbelasting kunnen voorbereiden op toetsen en examens.\"\n\nBeoogd resultaat:\n\"Leerlingen hebben via de lessentabel voldoende tijd per vak om de kerndoelen en examenprogramma's te doorlopen. De verdeling is evenwichtig: vakken krijgen tijd naar rato van hun zwaarte en belang, en de planning is haalbaar voor leerlingen. De lessentabel sluit aan bij de PTA's en laat ruimte voor differentiatie waar nodig.\"\n\nConcrete acties:\n• Elk jaar stellen we in juni de lessentabel voor het nieuwe schooljaar op per leerjaar en opleiding\n• We starten met input van secties/vakgroepen: hoeveel tijd heeft elk vak minimaal nodig voor de kerndoelen en het examenprogramma?\n• We analyseren de resultaten en evaluaties van het voorgaande jaar: welke vakken hadden te weinig of te veel tijd?\n• We maken bewuste afwegingen:\n  - Examenvakken krijgen voldoende tijd voor de lesstof én de examentraining\n  - Vakken met structureel achterblijvende resultaten krijgen waar mogelijk extra tijd\n  - We zorgen voor afwisseling tussen theorievakken en praktijkvakken in de weekplanning\n  - We benutten blokuren voor vakken waar dat effectiever is\n  - We houden rekening met de haalbaarheid voor leerlingen (geen dagen met alleen theorievakken)\n• We controleren of de PTA-planning haalbaar is binnen de beschikbare lestijd per vak\n• De schoolleiding stelt de lessentabel definitief vast na afstemming met alle betrokkenen\n• We communiceren de lessentabel helder naar docenten, leerlingen en ouders\n• Aan het einde van het schooljaar evalueren we de lessentabel met:\n  - Secties/vakgroepen: had elk vak voldoende tijd?\n  - Leerlingen: was de verdeling evenwichtig en haalbaar?\n  - Roostermaker: waren er knelpunten in de planning?\n• We analyseren of de toetsplanning (PTA) realistisch was binnen de beschikbare lestijd\n• Op basis van de evaluatie passen we de lessentabel voor het volgende jaar aan waar nodig\n\nWijze van meten:\n• We evalueren jaarlijks (in mei/juni) de lessentabel met alle betrokken partijen\n• We analyseren per vak of de beschikbare tijd toereikend was voor de kerndoelen en het examenprogramma\n• We vragen leerlingen via een enquête of de verdeling evenwichtig en haalbaar was\n• We analyseren de leerresultaten: zijn er vakken waar leerlingen structureel achterblijven mogelijk door te weinig tijd?\n• We controleren of de geplande toetsen (PTA) realistisch waren binnen de beschikbare lestijd\n\nWaarom dit voorbeeld sterk is:\n✓ Duidelijk proces beschreven: van input verzamelen tot vaststelling en evaluatie\n✓ Concrete betrokkenheid van secties/vakgroepen bij de vaststelling\n✓ Bewuste afwegingen worden benoemd (examenvakken, achterblijvende resultaten, afwisseling, haalbaarheid)\n✓ Rekening houden met kerndoelen, examenprogramma's en PTA's\n✓ Jaarlijkse evaluatie met verschillende stakeholders\n✓ Koppeling tussen evaluatie en aanpassing voor het volgende jaar\n✓ Aandacht voor haalbaarheid voor leerlingen (geen overbelasting)\n✓ Communicatie naar alle betrokkenen\n\n---\n\nVOORBEELD 2: Zwakke invulling die verbeterd moet worden\n\nAmbitie:\n\"We willen een goede lessentabel maken.\"\n\nBeoogd resultaat:\n\"Leerlingen krijgen les volgens het rooster.\"\n\nConcrete acties:\n• We maken elk jaar een lessentabel\n• We verdelen de uren over de vakken\n• We kijken of het klopt\n\nWijze van meten:\n\"We evalueren of het goed ging.\"\n\nWaarom dit voorbeeld zwak is:\n✗ Te vaag: wat is een 'goede' lessentabel?\n✗ Geen proces beschreven: hoe komt de lessentabel tot stand?\n✗ Geen afwegingen benoemd: waarom krijgen vakken bepaalde aantallen uren?\n✗ Geen betrokkenheid van secties/vakgroepen\n✗ Geen aandacht voor evenwichtigheid of haalbaarheid\n✗ Geen concrete evaluatiemethode\n✗ Geen koppeling met kerndoelen, examenprogramma's of PTA's\n✗ Niet duidelijk wat 'goed ging' betekent\n\nVerbeterpunten:\n• Beschrijf het concrete proces: van input verzamelen tot vaststelling\n• Benoem welke afwegingen worden gemaakt (examenvakken, kerndoelen, resultaten vorig jaar)\n• Betrek secties/vakgroepen expliciet bij de vaststelling\n• Benoem wat 'evenwichtig' betekent (niet gelijk, maar passend bij het vak)\n• Beschrijf een concrete evaluatiemethode (met wie, wanneer, wat wordt beoordeeld)\n• Koppel aan kerndoelen, examenprogramma's en PTA's\n• Benoem haalbaarheid voor leerlingen als aandachtspunt\n\n---\n\nVOORBEELD 3: Verwarring met andere eisen (VERKEERDE FOCUS)\n\nAmbitie:\n\"We willen voldoende onderwijstijd bieden aan alle leerlingen en voldoen aan de wettelijke urennorm.\"\n\nBeoogd resultaat:\n\"De school realiseert jaarlijks minimaal 3700 uur voor vmbo, 4700 uur voor havo en 5700 uur voor vwo. We roosteren met een marge van 5% boven de wettelijke norm om ruimte te hebben voor lesuitval.\"\n\nConcrete acties:\n• We roosteren voldoende uren per opleiding\n• We monitoren de gerealiseerde onderwijstijd\n• We compenseren lesuitval waar mogelijk\n• We vermelden het aantal geprogrammeerde uren in de schoolgids\n\nWijze van meten:\n\"We meten jaarlijks per cohort de gerealiseerde onderwijstijd en controleren of we voldoen aan de wettelijke norm.\"\n\nWaarom dit voorbeeld NIET voldoet aan OP 4.3:\n✗ VERKEERDE FOCUS: Gaat over het totaal aantal uren onderwijstijd, niet over de verdeling over vakken\n✗ Het totaal aantal uren hoort bij OP 4.1, niet bij OP 4.3\n✗ Geen aandacht voor de lessentabel en de verdeling over vakken\n✗ Geen proces voor vaststelling van de verdeling\n✗ Geen evaluatie of vakken voldoende tijd hebben\n✗ Geen betrokkenheid van vakgroepen\n\nWat er WEL goed is:\n✓ Concrete urennormen genoemd (maar hoort bij OP 4.1)\n✓ Aandacht voor monitoring (maar hoort bij OP 4.1)\n✓ Beleid voor lesuitval (maar hoort bij OP 4.1 en OP 4.2)\n\nHoe het WEL moet voor OP 4.3:\n→ Focus op de VERDELING van uren over de verschillende vakken, niet op het totaal\n→ Beschrijf hoe de lessentabel tot stand komt\n→ Benoem welke afwegingen worden gemaakt per vak\n→ Betrek secties/vakgroepen bij de vaststelling\n→ Evalueer of elk vak voldoende tijd heeft gehad\n→ Koppel aan kerndoelen en examenprogramma's per vak\n\nHet totaal aantal uren komt aan bod bij OP 4.1, deze eis (OP 4.3) gaat puur om de verdeling over de vakken.\n\n---\n\nEXTRA TIPS:\n• Begin met het lezen van de OnSpect blog voor extra handvatten: https://onspect.nl/onvoldoende-naar-goed-op4-onderwijstijd-in-het-vo/\n• Betrek vakgroepen/secties actief bij de vaststelling - zij weten het beste hoeveel tijd hun vak nodig heeft\n• Maak bewuste afwegingen en leg deze vast: waarom krijgen vakken bepaalde aantallen uren?\n• Evalueer jaarlijks: was de verdeling in de praktijk evenwichtig en haalbaar?\n• Vergeet niet te kijken naar haalbaarheid voor leerlingen: vermijd overbelasting\n• Denk aan efficiëntie: blokuren, projectweken, combinaties van vakken kunnen effectiever zijn"
      },
      "OP 4.4": {
        "id": "OP 4.4",
        "standaard": "OP4 - Onderwijstijd",
        "titel": "Verzuimbeleid",
        "context_vragen": [],
        "retrieval_query": "verzuimbeleid ongeoorloofd verzuim VSV voortijdig schoolverlaten preventief curatief leerplichtambtenaar melding protocol registratie aanwezigheid schoolgids percentage 16 uren",
        "eisomschrijving": "De school heeft beleid om ongeoorloofd verzuim en voortijdig schoolverlaten van leerlingen tegen te gaan, zodat ook op leerlingniveau gestreefd wordt de onderwijstijd te behalen.",
        "uitleg": "KERNVRAAG: Heeft de school beleid om ongeoorloofd verzuim en voortijdig schoolverlaten tegen te gaan, zodat leerlingen de onderwijstijd kunnen behalen?\n\nWAAR GAAT DEZE EIS OVER?\nOngeoorloofd verzuim en voortijdig schoolverlaten (VSV) bedreigen de onderwijskansen van leerlingen. Leerlingen die verzuimen, missen kostbare onderwijstijd en lopen achterstand op. Door structureel beleid te voeren op verzuim en VSV, zorgt de school ervoor dat leerlingen maximaal kunnen profiteren van de onderwijstijd en hun diploma kunnen behalen.\n\nONGEOORLOOFD VS GEOORLOOFD VERZUIM:\nEr is een belangrijk onderscheid:\n• ONGEOORLOOFD VERZUIM: De leerling is afwezig zonder geldige reden (spijbelen, te laat komen zonder reden, ongeoorloofd verlof)\n• GEOORLOOFD VERZUIM: De leerling is afwezig met geldige reden (ziekte, verlof, calamiteiten)\n\nDeze eis gaat specifiek over ONGEOORLOOFD verzuim. Geoorloofd verzuim valt hier niet onder, maar de registratie van aanwezigheid (voor alle vormen van verzuim) is wel relevant omdat dit de basis vormt voor het monitoren van verzuim.\n\nVOORTIJDIG SCHOOLVERLATEN (VSV):\nVoortijdig schoolverlaten betekent dat een leerling de school verlaat zonder startkwalificatie (minimaal havo-, vwo- of mbo niveau 2-diploma). VSV is een groot risico voor de toekomst van leerlingen en de school heeft de verantwoordelijkheid om dit zoveel mogelijk te voorkomen.\n\nPREVENTIEF EN CURATIEF BELEID:\nEen effectief verzuimbeleid werkt op twee niveaus:\n\n1. PREVENTIEF BELEID (voorkomen dat verzuim ontstaat):\n• Voorlichting aan leerlingen en ouders over het belang van aanwezigheid en de gevolgen van verzuim\n• Creëren van een prettig en veilig schoolklimaat waar leerlingen zich welkom voelen\n• Vroege signalering van leerlingen met risico op verzuim\n• Goede begeleiding en ondersteuning waar nodig\n• Aandacht voor binding met de school\n\n2. CURATIEF BELEID (aanpak bij ontstaan van verzuim):\n• Duidelijk protocol met stappen bij ongeoorloofd verzuim\n• Verzuimgesprekken met leerling en ouders\n• Meldingen aan de leerplichtambtenaar (wettelijk verplicht)\n• Duidelijke consequenties en handhaving\n• Intensieve begeleiding om leerling terug te krijgen\n\nWETTELIJKE MELDPLICHT:\nDe school is wettelijk verplicht om ongeoorloofd verzuim te melden aan de leerplichtambtenaar. Dit moet gebeuren:\n• NA 16 UREN les- of praktijktijd ongeoorloofd verzuim\n• IN EEN PERIODE VAN 4 AANEENGESLOTEN WEKEN\n• TIJDIG (zonder onnodig uitstel)\n\nDit betekent dat de school verzuim nauwkeurig moet registreren om te kunnen vaststellen wanneer de grens van 16 uren is bereikt.\n\nREGISTRATIE VAN AANWEZIGHEID:\nSystematische registratie van aanwezigheid is essentieel voor goed verzuimbeleid. De school moet:\n• Aanwezigheid bij elke les registreren\n• Onderscheid maken tussen geoorloofd en ongeoorloofd verzuim\n• Verzuim bijhouden in het leerlingvolgsysteem\n• Overzicht hebben van het totaal aantal verzuimde uren per leerling\n\nVERANTWOORDELIJKHEDEN:\nEen goed verzuimbeleid beschrijft duidelijk wie waarvoor verantwoordelijk is:\n• Docenten: aanwezigheid registreren en signaleren van afwezigheid\n• Mentoren: eerste gesprekken bij verzuim, contact met ouders\n• Verzuimcoördinator: overzicht houden, meldingen doen, coördineren van acties\n• Schoolleiding: eindverantwoordelijkheid, escalatie bij hardnekkig verzuim\n• Externe partners: leerplichtambtenaar, jeugdzorg, zorgadviesteam\n\nSCHOOLGIDS-VEREISTEN:\nDe school moet in de schoolgids opnemen:\n• Het verzuimbeleid (hoe wordt omgegaan met verzuim?)\n• Het VSV-percentage van de school\n\nLet op: Een verwijzing naar het VSV-portaal in de schoolgids is mogelijk niet voldoende voor de verplichting van het VSV-percentage. De wet vraagt om het concrete percentage in de schoolgids op te nemen, zodat het voor ouders en leerlingen direct toegankelijk is.\n\nMINIMALE VEREISTEN (dit moet in orde zijn):\n• De school heeft een actueel verzuimbeleid of verzuimprotocol\n• De school werkt zowel preventief als curatief aan het voorkomen van verzuim en VSV\n• Het verzuimbeleid is opgenomen in de schoolgids\n• Het VSV-percentage staat vermeld in de schoolgids (niet alleen een verwijzing naar VSV-portaal)\n• De school meldt ongeoorloofd verzuim tijdig na 16 uren les- of praktijktijd in een periode van 4 aaneengesloten weken bij de leerplichtambtenaar\n\nSTERK AANGERADEN om ook te beschrijven:\n• Verschillende verantwoordelijkheden binnen het verzuimbeleid (wie doet wat?)\n• Systematische registratie van aanwezigheid in het leerlingvolgsysteem\n• Samenwerking met externe partners (leerplicht, jeugdzorg, zorgadviesteam)\n• Nazorg bij VSV-risico leerlingen\n• Evaluatie van het verzuimbeleid\n\nAFBAKENING:\nDeze eis gaat specifiek over ONGEOORLOOFD verzuim en VSV.\n\nDit hoort NIET bij OP 4.4:\n• Geoorloofd verzuim (ziekte, verlof) valt hier niet onder, behalve dat het geregistreerd moet worden\n• Het totaal aantal uren onderwijstijd (dat is OP 4.1)\n• De verdeling van onderwijstijd over vakken (dat is OP 4.3)\n• Welke activiteiten onder onderwijstijd vallen (dat is OP 4.2)\n\nDit hoort WEL bij OP 4.4:\n• Beleid voor het voorkomen en aanpakken van ongeoorloofd verzuim\n• Beleid voor het voorkomen van voortijdig schoolverlaten\n• Melding bij leerplichtambtenaar\n• Registratie van aanwezigheid (als basis voor monitoring)\n• VSV-percentage in de schoolgids\n\nWETTELIJKE BASIS:\n• WVO 2020 Artikel 2.92, tweede lid, onderdelen a2 en k: verplichting tot vermelding verzuimbeleid en VSV-percentage in schoolgids\n• Leerplichtwet: meldplicht ongeoorloofd verzuim\n• Meer informatie: https://www.onderwijsinspectie.nl/onderwerpen/registreren-en-melden-van-ongeoorloofd-verzuim\n\nMeer informatie en praktische tips: https://onspect.nl/onvoldoende-naar-goed-op4-onderwijstijd-in-het-vo/",
        "focuspunten": "• Preventief én curatief: De school werkt zowel aan het voorkomen van verzuim als aan de aanpak ervan\n\n• Actueel verzuimprotocol: De school heeft een actueel verzuimbeleid met duidelijke stappen\n\n• Wettelijke meldplicht: Ongeoorloofd verzuim wordt tijdig gemeld bij de leerplichtambtenaar (na 16 uren in 4 weken)\n\n• Registratie aanwezigheid: Aanwezigheid wordt systematisch geregistreerd in het leerlingvolgsysteem\n\n• Duidelijke verantwoordelijkheden: Het is helder wie waarvoor verantwoordelijk is binnen het verzuimbeleid\n\n• Schoolgids-vereisten: Verzuimbeleid én VSV-percentage staan in de schoolgids (concreet percentage, niet alleen verwijzing)\n\n• Monitoring en evaluatie: Verzuimcijfers en VSV worden gemonitord en het beleid wordt geëvalueerd",
        "tips": "=== AMBITIE ===\nWat willen we bereiken met ons verzuimbeleid?\n\nTips voor formulering:\n• Focus op het voorkomen van verzuim én het behalen van onderwijstijd\n• Benoem zowel preventieve als curatieve aanpak\n• Benoem het belang voor de ontwikkeling van leerlingen\n\nPragmatische voorbeeldformulering:\n\"We willen ongeoorloofd verzuim en voortijdig schoolverlaten voorkomen door preventief beleid en tijdig ingrijpen, zodat alle leerlingen optimaal kunnen profiteren van de onderwijstijd en hun diploma kunnen behalen.\"\n\n=== BEOOGD RESULTAAT ===\nWat is het meetbare eindresultaat?\n\nTips voor formulering:\n• Maak het meetbaar (bijvoorbeeld percentage verzuim, aantal VSV-leerlingen)\n• Wees realistisch: 0% is vaak niet haalbaar\n• Benoem concrete streefwaarden\n\nPragmatische voorbeeldformulering:\n\"Ongeoorloofd verzuim en VSV zijn tot een minimum beperkt. Het ongeoorloofd verzuim bedraagt maximaal 0,5% van het totaal aantal lesdagen. Het VSV-percentage ligt onder de 2% (maximaal 8 leerlingen per schooljaar verlaten de school zonder startkwalificatie).\"\n\nOf een meer kwalitatieve formulering:\n\"Leerlingen met een verhoogd risico op verzuim of VSV worden tijdig gesignaleerd en krijgen passende ondersteuning. Alle gevallen van ongeoorloofd verzuim worden volgens het protocol opgepakt en gemeld aan de leerplichtambtenaar.\"\n\n=== CONCRETE ACTIES ===\nWelke concrete acties ondernemen we?\n\nBasis acties (minimaal benoemen):\n• We hebben een actueel verzuimprotocol met duidelijke stappen bij ongeoorloofd verzuim\n• We werken zowel preventief als curatief aan het voorkomen van verzuim en VSV\n• We melden ongeoorloofd verzuim tijdig bij de leerplichtambtenaar (na 16 uren in een periode van 4 weken)\n• We nemen het verzuimbeleid op in de schoolgids\n• We vermelden het VSV-percentage concreet in de schoolgids (niet alleen een verwijzing naar het VSV-portaal)\n\nPREVENTIEF BELEID (voorbeelden):\n• We informeren leerlingen en ouders aan het begin van het schooljaar over het belang van aanwezigheid en de gevolgen van verzuim\n• We creëren een veilig en prettig schoolklimaat waar leerlingen zich welkom voelen\n• Mentoren signaleren vroeg wanneer leerlingen risico lopen op verzuim (bijvoorbeeld bij teruglopende motivatie, problemen thuis, psychische klachten)\n• We bieden passende ondersteuning aan leerlingen die dat nodig hebben\n• We werken aan binding met de school door activiteiten, mentoraat en goed contact\n• We monitoren aanwezigheid structureel en bespreken opvallende patronen in het zorgteam\n\nCURATIEF BELEID (voorbeelden):\n• Bij eerste signalen van ongeoorloofd verzuim neemt de mentor contact op met de leerling en ouders\n• We voeren verzuimgesprekken volgens een vast protocol:\n  - Bij 8 uren ongeoorloofd verzuim: gesprek mentor met leerling en ouders\n  - Bij 16 uren: melding bij leerplichtambtenaar en intensievere begeleiding\n  - Bij aanhoudend verzuim: escalatie naar schoolleiding en externe partners\n• We leggen duidelijke afspraken vast en handhaven consequenties (bijvoorbeeld uitsluiting van activiteiten, rapportage aan ouders)\n• We werken samen met de leerplichtambtenaar, jeugdzorg en het zorgadviesteam waar nodig\n• Bij VSV-risico bieden we intensieve begeleiding en zoeken we naar alternatieven (bijvoorbeeld andere opleiding, externe ondersteuning)\n\nREGISTRATIE EN VERANTWOORDELIJKHEDEN:\n• Docenten registreren aanwezigheid bij elke les in het leerlingvolgsysteem\n• Mentoren houden overzicht van het verzuim van hun mentorgroep en nemen actie bij ongeoorloofd verzuim\n• De verzuimcoördinator houdt schoolbreed overzicht, doet meldingen bij de leerplichtambtenaar en coördineert de aanpak\n• De schoolleiding heeft eindverantwoordelijkheid en escaleert bij hardnekkig verzuim\n• We evalueren jaarlijks het verzuimbeleid met alle betrokkenen\n\n=== WIJZE VAN METEN ===\nHoe weten we of het beoogde resultaat behaald is?\n\nBasis meetmethode:\n• Monitoring van verzuimcijfers (ongeoorloofd verzuim) per periode\n• Monitoring van het VSV-percentage per schooljaar\n\nWat meet je?\n• Percentage ongeoorloofd verzuim (ten opzichte van totaal aantal lesdagen)\n• Aantal leerlingen met ongeoorloofd verzuim\n• Aantal meldingen bij de leerplichtambtenaar\n• VSV-percentage (aantal leerlingen dat vertrekt zonder startkwalificatie)\n\nAanvullende meetmethoden:\n• Jaarlijkse evaluatie van het verzuimbeleid met mentoren, verzuimcoördinator en schoolleiding\n• Analyse van patronen: op welke momenten (bijvoorbeeld na vakanties) of bij welke groepen (bijvoorbeeld bepaalde leerjaren) ontstaat verzuim?\n• Evaluatie van preventieve maatregelen: hebben voorlichtingen, activiteiten en vroege signalering effect?\n• Evaluatie van curatieve aanpak: leiden verzuimgesprekken tot verbetering?\n• Monitoring van de doorlooptijd tussen signalering en actie: pakken we verzuim snel genoeg op?\n• Analyse van redenen voor VSV: kunnen we hier patronen in ontdekken?\n\nTip: Bespreek verzuimcijfers regelmatig (bijvoorbeeld maandelijks) in het zorgteam of managementteam, zodat je tijdig kunt bijsturen.\n\n=== VEELVOORKOMENDE VALKUILEN ===\n\n• Alleen curatief beleid, geen preventie → Oplossing: Beschrijf naast maatregelen bij verzuim ook hoe je verzuim voorkomt (voorlichting, signalering, begeleiding, schoolklimaat).\n\n• Geen duidelijk protocol met stappen → Oplossing: Leg vast welke stappen worden gezet bij hoeveel uren verzuim en wie waarvoor verantwoordelijk is.\n\n• Te late melding bij leerplichtambtenaar → Oplossing: Monitor verzuim nauwkeurig en meld direct bij 16 uren ongeoorloofd verzuim in 4 weken.\n\n• Geen systematische registratie → Oplossing: Zorg dat docenten consequent aanwezigheid registreren in het leerlingvolgsysteem.\n\n• Alleen verwijzing naar VSV-portaal in schoolgids → Oplossing: Vermeld het concrete VSV-percentage in de schoolgids, niet alleen een link.\n\n• Geen evaluatie van het beleid → Oplossing: Evalueer jaarlijks of het verzuimbeleid effectief is en pas bij waar nodig.\n\n• Onduidelijke verantwoordelijkheden → Oplossing: Leg vast wie wat doet (docenten, mentoren, verzuimcoördinator, schoolleiding).\n\n• Geen samenwerking met externe partners → Oplossing: Werk samen met leerplichtambtenaar, jeugdzorg en zorgadviesteam voor complexe gevallen.\n\nBELANGRIJKE DOCUMENTEN:\n• Verzuimprotocol of verzuimbeleid\n• Schoolgids (met verzuimbeleid en VSV-percentage)\n• Registratiesysteem voor aanwezigheid\n• Overzicht meldingen aan leerplichtambtenaar\n• Evaluaties van het verzuimbeleid\n• VSV-rapportages",
        "voorbeelden": "VOORBEELD 1: Sterke invulling\n\nAmbitie:\n\"We willen dat alle leerlingen optimaal profiteren van de onderwijstijd door ongeoorloofd verzuim en voortijdig schoolverlaten te voorkomen. We werken zowel preventief (door een prettig schoolklimaat en vroege signalering) als curatief (door tijdig en consequent op te treden bij verzuim). Ons doel is dat leerlingen hun diploma behalen en niet tussen wal en schip vallen.\"\n\nBeoogd resultaat:\n\"Ongeoorloofd verzuim is beperkt tot maximaal 0,5% van het totaal aantal lesdagen. Het VSV-percentage ligt structureel onder de 2%. Leerlingen met een verhoogd risico op verzuim of VSV worden tijdig gesignaleerd en krijgen passende ondersteuning. Alle gevallen van ongeoorloofd verzuim worden volgens het protocol opgepakt en tijdig gemeld aan de leerplichtambtenaar.\"\n\nConcrete acties:\n\nPREVENTIEF BELEID:\n• We informeren leerlingen en ouders aan het begin van elk schooljaar over het belang van aanwezigheid, de gevolgen van verzuim en ons verzuimbeleid\n• We creëren een veilig en prettig schoolklimaat waar leerlingen zich welkom en gehoord voelen\n• Mentoren signaleren vroeg wanneer leerlingen risico lopen op verzuim (teruglopende motivatie, problemen, psychische klachten) en bespreken dit in het wekelijkse zorgteam\n• We bieden passende ondersteuning aan leerlingen die dat nodig hebben (extra begeleiding, gesprekken, doorverwijzing naar externe hulp)\n• We organiseren activiteiten om binding met de school te versterken\n\nCURATIEF BELEID (ons verzuimprotocol):\n• Bij eerste signalen van ongeoorloofd verzuim neemt de mentor binnen 2 dagen contact op met leerling en ouders\n• Bij 8 uren ongeoorloofd verzuim: formeel verzuimgesprek tussen mentor, leerling en ouders, met vastlegging van afspraken\n• Bij 16 uren ongeoorloofd verzuim in 4 weken: directe melding bij de leerplichtambtenaar en intensievere begeleiding (wekelijks contact, tussentijdse evaluatie)\n• Bij aanhoudend verzuim: escalatie naar schoolleiding, betrekken van leerplichtambtenaar en eventueel jeugdzorg of zorgadviesteam\n• We handhaven duidelijke consequenties: bij structureel verzuim kunnen leerlingen uitgesloten worden van schoolactiviteiten tot de situatie verbetert\n• Bij VSV-risico starten we een intensief begeleidingstraject en zoeken we naar alternatieven (andere opleiding, externe ondersteuning, praktijkonderwijs)\n\nREGISTRATIE EN VERANTWOORDELIJKHEDEN:\n• Docenten registreren aanwezigheid bij elke les in Magister binnen 10 minuten na aanvang van de les\n• Mentoren controleren wekelijks het verzuim van hun mentorgroep en nemen direct actie bij ongeoorloofd verzuim\n• De verzuimcoördinator houdt schoolbreed overzicht, genereert wekelijks een rapport met alle leerlingen met meer dan 4 uren ongeoorloofd verzuim, doet meldingen bij de leerplichtambtenaar en coördineert de aanpak bij complexe gevallen\n• De schoolleiding heeft eindverantwoordelijkheid en wordt betrokken bij hardnekkig verzuim of VSV-risico\n• We werken samen met externe partners: leerplichtambtenaar (maandelijks overleg), jeugdzorg en zorgadviesteam\n\nSCHOOLGIDS EN COMMUNICATIE:\n• We nemen het verzuimbeleid inclusief het volledige protocol op in de schoolgids\n• We vermelden het concrete VSV-percentage van het voorgaande jaar in de schoolgids (niet alleen een verwijzing naar het VSV-portaal)\n• We evalueren jaarlijks het verzuimbeleid met mentoren, verzuimcoördinator en schoolleiding en passen bij waar nodig\n\nWijze van meten:\n• We monitoren maandelijks het percentage ongeoorloofd verzuim per leerjaar en schoolbreed\n• We registreren het aantal leerlingen met ongeoorloofd verzuim en het aantal meldingen bij de leerplichtambtenaar\n• We monitoren het VSV-percentage per schooljaar en analyseren de redenen voor VSV\n• We analyseren patronen: wanneer (bijvoorbeeld na vakanties) en bij welke groepen (leerjaren, opleidingen) ontstaat verzuim?\n• We evalueren jaarlijks of de preventieve maatregelen effectief zijn (bijvoorbeeld: hebben voorlichtingen, activiteiten en vroege signalering effect?)\n• We evalueren of verzuimgesprekken leiden tot verbetering: komt de leerling weer naar school?\n• We vragen feedback aan mentoren over de duidelijkheid en uitvoerbaarheid van het protocol\n\nWaarom dit voorbeeld sterk is:\n✓ Duidelijk onderscheid tussen preventief en curatief beleid\n✓ Concreet verzuimprotocol met stappen en tijdslijnen\n✓ Duidelijke verantwoordelijkheden voor alle betrokkenen\n✓ Wettelijke meldplicht (16 uren in 4 weken) wordt genoemd\n✓ Systematische registratie in leerlingvolgsysteem\n✓ Samenwerking met externe partners\n✓ Schoolgids-vereisten (verzuimbeleid én concreet VSV-percentage)\n✓ Meetbare doelen (0,5% ongeoorloofd verzuim, VSV onder 2%)\n✓ Monitoring en evaluatie op meerdere niveaus\n✓ Aandacht voor VSV-risico leerlingen met intensief begeleidingstraject\n\n---\n\nVOORBEELD 2: Zwakke invulling die verbeterd moet worden\n\nAmbitie:\n\"We willen dat leerlingen naar school komen.\"\n\nBeoogd resultaat:\n\"Leerlingen verzuimen niet.\"\n\nConcrete acties:\n• We praten met leerlingen als ze verzuimen\n• We melden verzuim\n• We hebben een beleid\n\nWijze van meten:\n\"We kijken of het beter gaat.\"\n\nWaarom dit voorbeeld zwak is:\n✗ Te vaag: wat betekent 'naar school komen'?\n✗ Onrealistisch: leerlingen verzuimen altijd soms (ook geoorloofd)\n✗ Geen onderscheid tussen preventief en curatief beleid\n✗ Geen concreet protocol: wanneer wordt actie ondernomen?\n✗ Geen vermelding van wettelijke meldplicht (16 uren in 4 weken)\n✗ Geen verantwoordelijkheden benoemd\n✗ Geen systematische registratie\n✗ Schoolgids-vereisten niet genoemd\n✗ Geen meetbare doelen of concrete meetmethode\n✗ Geen evaluatie van het beleid\n\nVerbeterpunten:\n• Maak onderscheid tussen ongeoorloofd en geoorloofd verzuim\n• Beschrijf zowel preventief als curatief beleid\n• Leg een concreet protocol vast met stappen en tijdslijnen\n• Benoem de wettelijke meldplicht en het moment waarop deze geldt\n• Beschrijf wie waarvoor verantwoordelijk is\n• Leg vast hoe aanwezigheid systematisch wordt geregistreerd\n• Vermeld schoolgids-vereisten (verzuimbeleid én concreet VSV-percentage)\n• Stel meetbare doelen (percentage, aantal leerlingen)\n• Beschrijf een concrete evaluatiemethode\n\n---\n\nVOORBEELD 3: Focus op geoorloofd verzuim (VERKEERDE FOCUS)\n\nAmbitie:\n\"We willen dat leerlingen niet ziek zijn en dat ouders geen onnodige verlofaanvragen indienen.\"\n\nBeoogd resultaat:\n\"Het ziekteverzuim is laag en er worden minder verlofaanvragen ingediend buiten de schoolvakanties.\"\n\nConcrete acties:\n• We stimuleren leerlingen om gezond te leven\n• We wijzen ouders op de schoolvakanties voor het plannen van reizen\n• We controleren medische verklaringen bij langdurige ziekte\n• We geven geen verlof buiten de schoolvakanties, tenzij in uitzonderlijke gevallen\n• We registreren ziekteverzuim en verlofaanvragen\n\nWijze van meten:\n\"We monitoren het percentage ziekteverzuim en het aantal verlofaanvragen per jaar.\"\n\nWaarom dit voorbeeld NIET voldoet aan OP 4.4:\n✗ VERKEERDE FOCUS: Gaat over geoorloofd verzuim (ziekte, verlof), niet over ongeoorloofd verzuim\n✗ Ziekte en verlof zijn geoorloofd verzuim en vallen niet onder deze eis\n✗ Geen aandacht voor ongeoorloofd verzuim (spijbelen, te laat komen zonder reden)\n✗ Geen verzuimprotocol voor ongeoorloofd verzuim\n✗ Geen melding van VSV of leerplichtambtenaar\n✗ Geen preventief of curatief beleid tegen ongeoorloofd verzuim\n\nWat er WEL goed is:\n✓ Aandacht voor registratie (maar dan voor ongeoorloofd verzuim)\n✓ Communicatie naar ouders (maar dan over ongeoorloofd verzuim)\n\nHoe het WEL moet voor OP 4.4:\n→ Focus op ONGEOORLOOFD verzuim (spijbelen, ongeoorloofde afwezigheid)\n→ Beschrijf preventief beleid (voorlichting, schoolklimaat, signalering)\n→ Beschrijf curatief beleid (verzuimprotocol, gesprekken, meldingen)\n→ Benoem wettelijke meldplicht bij leerplichtambtenaar (16 uren in 4 weken)\n→ Beschrijf beleid voor voorkomen van VSV\n→ Vermeld schoolgids-vereisten (verzuimbeleid en VSV-percentage)\n\nGeoorloofd verzuim (ziekte, verlof) valt niet onder deze eis. Het moet wel geregistreerd worden, maar het beleid richt zich op ONGEOORLOOFD verzuim.\n\n---\n\nEXTRA TIPS:\n• Begin met het lezen van de OnSpect blog voor extra handvatten: https://onspect.nl/onvoldoende-naar-goed-op4-onderwijstijd-in-het-vo/\n• Werk zowel preventief (voorkomen) als curatief (aanpakken): beide zijn even belangrijk\n• Maak een concreet protocol met heldere stappen en tijdslijnen\n• Zorg voor systematische registratie: zonder goede data kun je verzuim niet monitoren\n• Meld tijdig bij de leerplichtambtenaar: na 16 uren in 4 weken is wettelijk verplicht\n• Vermeld het concrete VSV-percentage in de schoolgids, niet alleen een verwijzing\n• Evalueer jaarlijks of het beleid effectief is en pas bij waar nodig"
      },
      "OP 6.1": {
        "id": "OP 6.1",
        "standaard": "OP6 - Afsluiting",
        "titel": "Voorbereiding op de afsluiting van het onderwijs",
        "context_vragen": [],
        "retrieval_query": "voorbereiding examens afsluiting examentraining voorlichting examenprocedures oud-examens oefenen examenvrees examenformat kansengelijkheid evaluatie leerlingen",
        "eisomschrijving": "De school zorgt ervoor dat alle leerlingen goed worden voorbereid op de afsluiting van het onderwijs.",
        "uitleg": "KERNVRAAG: Zorgt de school ervoor dat alle leerlingen goed worden voorbereid op de afsluiting van het onderwijs?\n\nWAAR GAAT DEZE EIS OVER?\nEen goede voorbereiding op de examens is cruciaal voor het succes van leerlingen. Dit is meer dan alleen het behandelen van de lesstof tijdens de reguliere lessen. Het omvat ook het wegnemen van examenvrees, het oefenen met het examenformat, het informeren over procedures en regels, en het opbouwen van vertrouwen. Hiermee krijgen alle leerlingen een eerlijke kans om hun kennis en vaardigheden tijdens de examens optimaal te laten zien.\n\nWAT HOORT BIJ VOORBEREIDING OP DE EXAMENS?\nDe voorbereiding op examens heeft verschillende dimensionen:\n\n1. INHOUDELIJKE VOORBEREIDING:\n• Behandelen van de examenstof in de reguliere lessen (dit hoort echter primair bij OP 1.2)\n• Oefenen met oud-examens en oefentoetsen\n• Examentrainingen (schoolbreed of per vak)\n• Herhalen en verdiepen van examenstof\n\n2. PROCESMATIGE VOORBEREIDING:\n• Voorlichting over examenprocedures en -regels\n• Uitleg over het examenreglement en PTA\n• Oefenen met het examenformat (bijvoorbeeld een proefexamen in de examenzaal)\n• Informatie over planning, tijdverdeling en herkansingen\n\n3. SOCIAAL-EMOTIONELE VOORBEREIDING:\n• Examenvreestrainingen of -workshops\n• Mentorgesprekken over persoonlijke examenvoorbereiding\n• Informatie over omgaan met examenstress\n• Tips voor concentratie, slaap en voeding rond examens\n\n4. PRAKTISCHE VOORBEREIDING:\n• Examenboekje of -gids met alle relevante informatie\n• Roosterinformatie en planning van examens\n• Informatie over benodigdheden tijdens examens (rekenmachine, woordenboek, etc.)\n• Communicatie naar ouders over hoe zij hun kind kunnen ondersteunen\n\nVOORBEELDEN VAN VOORBEREIDINGSACTIVITEITEN:\n• Algemene voorlichtingen over examenprocedures en -regels (bijvoorbeeld tijdens een mentoruur of schoolbrede bijeenkomst)\n• Oefenen met oud-examens in de examenvakken (onder examenomstandigheden)\n• Examentrainingen (schoolbreed of per vak, intern of extern)\n• Uitreiking van een examenboekje met alle relevante informatie (procedures, planning, tips)\n• Proefexamen in de examenzaal om leerlingen vertrouwd te maken met de ruimte en setting\n• Mentorgesprekken over persoonlijke examenvoorbereiding en planning\n• Examenvreestrainingen of workshops over omgaan met examenstress\n• Voorlichtingsavond voor ouders over hoe zij hun kind kunnen ondersteunen\n• Peer-support: ervaringen delen met leerlingen die net hun examens hebben gedaan\n\nEENDUIDIGE AANPAK:\nHet is belangrijk dat leerlingen weten wat zij kunnen verwachten. Dit vraagt om een eenduidige aanpak van docenten binnen de vaksecties. Door secties periodiek te laten reflecteren op de schoolvisie op toetsing en afsluiting, kan daarin meer aansluiting worden gecreëerd. Binnen de sectie kunnen docenten vervolgens met elkaar in gesprek over een gezamenlijke werkwijze, bijvoorbeeld rondom het toelichten van het PTA en het nabespreken van schoolexamens.\n\nKANSENGELIJKHEID:\nAls de school verwijst naar of werkt met externe aanbieders (bijvoorbeeld commerciële examentrainingen), is het belangrijk om aandacht te hebben voor kansengelijkheid. Niet alle leerlingen hebben de financiële middelen om externe trainingen te volgen. De school kan overwegen om:\n• Alternatieve, gratis voorbereidingsactiviteiten aan te bieden\n• Externe trainingen op school te organiseren tegen gereduceerd tarief\n• Subsidies of vouchers beschikbaar te stellen voor leerlingen die dit nodig hebben\n• Te zorgen dat de basisvoorbereiding op school voldoende is, zodat externe trainingen niet noodzakelijk zijn\n\nEVALUATIE:\nDe school moet periodiek evalueren of de voorbereidingsactiviteiten effectief zijn. Dit kan door:\n• Enquêtes onder (oud-)examenleerlingen over de voorbereiding\n• Analyse van examenresultaten in relatie tot de voorbereiding\n• Evaluatie met docenten en mentoren over wat wel en niet werkt\n• Bespreking in de examencommissie van de kwaliteit van de voorbereiding\n\nMINIMALE VEREISTEN (dit moet in orde zijn):\n• De school heeft activiteiten beschreven die leerlingen voorbereiden op de examens\n• Er is een duidelijke aanpak voor de voorbereiding (inhoudelijk en/of procesmatig)\n• De voorbereiding (en het effect daarvan) wordt periodiek geëvalueerd\n\nSTERK AANGERADEN om ook te beschrijven:\n• Aandacht voor kansengelijkheid bij het verwijzen naar of werken met externe aanbieders (voor bijvoorbeeld examentrainingen)\n• Aandacht voor zowel inhoudelijke als sociaal-emotionele voorbereiding\n• Eenduidige aanpak binnen vaksecties\n• Communicatie naar ouders over de voorbereiding\n\nAFBAKENING:\nDeze eis gaat over de VOORBEREIDING op de examens, niet over de uitvoering ervan.\n\nDit hoort NIET bij OP 6.1:\n• Het reguliere lesaanbod dat aansluit op de examens (dat is OP 1.2: de school biedt een dekkend programma)\n• De uitvoering van de examens zelf (dat is OP 6.3)\n• De rol van de examencommissie (dat is OP 6.2)\n• De inhoud van het PTA en examenreglement (dat is OP 6.3)\n\nDit hoort WEL bij OP 6.1:\n• Specifieke activiteiten ter voorbereiding van de examens (trainingen, voorlichtingen, oefenmomenten)\n• Wegnemen van examenvrees en opbouwen van vertrouwen\n• Informeren over procedures, regels en planning\n• Oefenen met het examenformat\n• Evaluatie van de effectiviteit van de voorbereiding\n\nVERSCHIL MET OP 1.2:\nBij OP 1.2 (Dekkend aanbod) gaat het over het reguliere lesaanbod waarin de examenstof wordt behandeld. Bij OP 6.1 gaat het over specifieke voorbereidingsactiviteiten bovenop het reguliere lesaanbod, zoals examentrainingen, voorlichtingen en oefenmomenten.\n\nWETTELIJKE BASIS:\nEr zijn geen specifieke wettelijke eisen voor de voorbereiding op examens, maar het is een logisch onderdeel van zorgvuldig onderwijs en past binnen de algemene zorgplicht van de school.\n\nMeer informatie en praktische tips: https://onspect.nl/onvoldoende-naar-goed-op6-afsluiting-in-het-vo/",
        "focuspunten": "• Concrete activiteiten: De school heeft specifieke voorbereidingsactiviteiten beschreven (niet alleen de reguliere lessen)\n\n• Meerdimensionale aanpak: Aandacht voor zowel inhoudelijke, procesmatige als sociaal-emotionele voorbereiding\n\n• Alle leerlingen: De voorbereiding is toegankelijk voor alle leerlingen (kansengelijkheid)\n\n• Eenduidige aanpak: Binnen vaksecties is afgestemd hoe leerlingen worden voorbereid\n\n• Informatie en transparantie: Leerlingen weten wat hen te wachten staat (procedures, planning, regels)\n\n• Evaluatie en verbetering: De school evalueert periodiek of de voorbereiding effectief is\n\n• Vertrouwen opbouwen: De voorbereiding helpt leerlingen met vertrouwen naar de examens toe te gaan",
        "tips": "=== AMBITIE ===\nWat willen we bereiken met de voorbereiding op de examens?\n\nTips voor formulering:\n• Focus op het voorbereiden van leerlingen met vertrouwen en kennis\n• Benoem dat het meer is dan alleen de lesstof behandelen\n• Hou het pragmatisch en passend bij jullie school\n\nPragmatische voorbeeldformulering:\n\"Alle leerlingen gaan goed voorbereid en met vertrouwen de examens in. We zorgen ervoor dat leerlingen niet alleen de examenstof beheersen, maar ook weten wat hen te wachten staat en hoe ze met examenstress om kunnen gaan.\"\n\n=== BEOOGD RESULTAAT ===\nWat is het meetbare eindresultaat?\n\nTips voor formulering:\n• Maak het meetbaar (bijvoorbeeld: tevredenheidscijfer, percentage leerlingen dat zich goed voorbereid voelt)\n• Benoem wat leerlingen moeten ervaren of kunnen\n• Wees realistisch in je doelen\n\nPragmatische voorbeeldformulering:\n\"Leerlingen gaan met vertrouwen naar de examens en geven de voorbereiding op de examens minimaal een 7,5 op de leerlingenenquête. Minimaal 90% van de leerlingen geeft aan zich goed voorbereid te voelen op zowel de inhoud als de procedures van de examens.\"\n\n=== CONCRETE ACTIES ===\nWelke concrete acties ondernemen we?\n\nBasis acties (minimaal benoemen):\n• Algemene voorlichtingen over examenprocedures en -regels (bijvoorbeeld tijdens mentoruren)\n• Oefenen met oud-examens in de examenvakken (onder examenomstandigheden)\n• Het beschikbaar stellen van examentrainingen (intern of extern)\n\nINHOUDELIJKE VOORBEREIDING (voorbeelden):\n• In de examenvakken wordt structureel geoefend met oud-examens in de reguliere lessen\n• We organiseren schoolbrede of vakoverstijgende examentrainingen (bijvoorbeeld herhalingsweek)\n• Per vaksectie zijn er specifieke examentrainingen waarin leerlingen de examenstof herhalen en oefenen\n• Leerlingen krijgen toegang tot een digitaal platform met oefenmateriaal en oud-examens\n• We bieden extra ondersteuning aan leerlingen die dat nodig hebben (bijvoorbeeld extra lessen of begeleiding)\n\nPROCESMATIGE VOORBEREIDING (voorbeelden):\n• We organiseren een algemene voorlichting over het examenproces, procedures en regels (bijvoorbeeld in een mentoruur of schoolbrede bijeenkomst)\n• Leerlingen krijgen een examenboekje of -gids met alle relevante informatie (planning, procedures, regels, tips)\n• We organiseren een proefexamen in de examenzaal, zodat leerlingen vertrouwd raken met de setting\n• Mentoren bespreken met hun mentorgroep de planning van de examens en de persoonlijke voorbereiding\n• We communiceren de planning van examens en herkansingen helder en tijdig\n\nSOCIAAL-EMOTIONELE VOORBEREIDING (voorbeelden):\n• We organiseren examenvreestrainingen of workshops over omgaan met examenstress\n• Mentoren voeren individuele gesprekken met leerlingen over hun persoonlijke examenvoorbereiding\n• We delen tips over concentratie, slaap, voeding en ontspanning rond examens\n• We organiseren een voorlichtingsavond voor ouders over hoe zij hun kind kunnen ondersteunen\n• We bieden peer-support: oud-examenleerlingen delen hun ervaringen en tips\n\nKANSENGELIJKHEID:\n• Als we verwijzen naar externe aanbieders (zoals commerciële examentrainingen), zorgen we voor alternatieven voor leerlingen die dit niet kunnen betalen\n• We bieden gratis voorbereidingsactiviteiten op school aan, zodat externe trainingen niet noodzakelijk zijn\n• We organiseren externe trainingen op school tegen gereduceerd tarief of stellen subsidies beschikbaar\n\nEENDUIDIGHEID:\n• Vaksecties stemmen af hoe zij leerlingen voorbereiden op de examens (bijvoorbeeld: wanneer oefenen we met oud-examens? Hoe bespreken we het PTA?)\n• We evalueren binnen secties of de aanpak effectief is en passen bij waar nodig\n\nEVALUATIE:\n• Na afloop van de examens evalueren we met leerlingen of de voorbereiding voldoende was\n• We analyseren of er verbeterpunten zijn en passen de voorbereiding voor het volgende jaar aan\n• De examencommissie bespreekt jaarlijks de kwaliteit van de voorbereiding\n\n=== WIJZE VAN METEN ===\nHoe weten we of het beoogde resultaat behaald is?\n\nBasis meetmethode:\n• Jaarlijkse evaluatie van de voorbereidingsactiviteiten\n• Enquête onder (oud-)examenleerlingen over de voorbereiding\n\nWat evalueer je?\n• Voelden leerlingen zich goed voorbereid?\n• Welke activiteiten waren het meest nuttig?\n• Wat hadden leerlingen gemist in de voorbereiding?\n• Hadden leerlingen last van examenvrees? Hielpen de voorbereidingsactiviteiten daarbij?\n\nAanvullende meetmethoden:\n• Analyse van de examenresultaten met specifieke aandacht voor de voorbereiding: presteren leerlingen beter na bepaalde voorbereidingsactiviteiten?\n• Evaluatie met docenten en mentoren: welke voorbereidingsactiviteiten werken goed en welke kunnen beter?\n• Tussentijdse peilingen tijdens de voorbereidingsperiode: voelen leerlingen zich op schema?\n• Vergelijking met voorgaande jaren: zijn de resultaten of tevredenheid verbeterd na aanpassingen in de voorbereiding?\n• Bespreking in de examencommissie van de kwaliteit van de voorbereiding en eventuele verbeterpunten\n\nTip: Vraag niet alleen of leerlingen tevreden waren, maar ook wat hen geholpen heeft en wat beter kan. Zo krijg je concrete aanknopingspunten voor verbetering.\n\n=== VEELVOORKOMENDE VALKUILEN ===\n\n• Geen concrete voorbereiding beschreven → Oplossing: Benoem specifieke activiteiten zoals voorlichtingen, examentrainingen, oefenen met oud-examens, examenvreestrainingen.\n\n• Alleen focus op inhoudelijke voorbereiding → Oplossing: Besteed ook aandacht aan procesmatige (procedures, planning) en sociaal-emotionele voorbereiding (examenvrees, vertrouwen).\n\n• Verwarring met OP 1.2 (regulier lesaanbod) → Oplossing: Bij OP 6.1 gaat het om specifieke voorbereidingsactiviteiten bovenop de reguliere lessen.\n\n• Geen aandacht voor kansengelijkheid → Oplossing: Zorg dat alle leerlingen toegang hebben tot goede voorbereiding, ook zonder externe (betaalde) trainingen.\n\n• Geen evaluatie van de voorbereiding → Oplossing: Vraag jaarlijks aan leerlingen of de voorbereiding voldoende was en pas aan waar nodig.\n\n• Geen eenduidige aanpak binnen vaksecties → Oplossing: Stem binnen secties af hoe leerlingen worden voorbereid, zodat alle leerlingen dezelfde kansen krijgen.\n\nBELANGRIJKE DOCUMENTEN:\n• Overzicht van voorbereidingsactiviteiten (bijvoorbeeld in jaarplanning of schoolplan)\n• Examenboekje of -gids voor leerlingen\n• Evaluaties van voorbereidingsactiviteiten met leerlingen\n• Verslagen van vaksectievergaderingen over examenvoorbereiding\n• Jaarverslag examencommissie (waarin de voorbereiding wordt geëvalueerd)",
        "voorbeelden": "VOORBEELD 1: Sterke invulling\n\nAmbitie:\n\"Alle leerlingen gaan goed voorbereid en met vertrouwen de examens in. We zorgen ervoor dat leerlingen niet alleen de examenstof beheersen, maar ook weten wat hen te wachten staat, hoe de procedures verlopen en hoe ze met examenstress kunnen omgaan. Onze voorbereiding is toegankelijk voor alle leerlingen, ongeacht hun achtergrond.\"\n\nBeoogd resultaat:\n\"Leerlingen gaan met vertrouwen naar de examens en geven de voorbereiding op de examens minimaal een 7,5 op de leerlingenenquête. Minimaal 90% van de examenleerlingen geeft aan zich goed voorbereid te voelen op zowel de inhoud als de procedures van de examens. Examenvrees is voor leerlingen geen belemmering om goed te presteren.\"\n\nConcrete acties:\n\nINHOUDELIJKE VOORBEREIDING:\n• In alle examenvakken oefenen leerlingen in de laatste maanden voor de examens met minimaal twee oud-examens onder examenomstandigheden (in de les)\n• We organiseren in de week voor de examens een herhalingsweek waarin per vak nog een keer de belangrijkste examenstof wordt herhaald\n• Leerlingen krijgen toegang tot een digitaal platform (bijvoorbeeld ExamenFlow) met extra oefenmateriaal en instructievideo's\n• Per vaksectie zijn afspraken gemaakt over wanneer en hoe er geoefend wordt met oud-examens\n• Voor leerlingen die extra ondersteuning nodig hebben, organiseren we in de aanloop naar de examens extra begeleidingsmomenten\n\nPROCESMATIGE VOORBEREIDING:\n• In januari organiseren we een algemene voorlichting voor alle examenleerlingen over het examenproces, procedures, regels en planning\n• Alle examenleerlingen krijgen een examenboekje met daarin: de planning van alle examens en herkansingen, uitleg over het examenreglement, tips voor examenvoorbereiding, contactgegevens bij vragen\n• We organiseren een proefexamen in de examenzaal (bijvoorbeeld een oud-examen Nederlands), zodat leerlingen vertrouwd raken met de setting, de procedures en het tijdsbeheer\n• Mentoren bespreken met hun mentorgroep individueel de planning van de examens en helpen leerlingen met het maken van een persoonlijk voorbereidingsschema\n• We communiceren de planning van examens en herkansingen helder en tijdig via de schoolapp en de website\n• We organiseren een voorlichtingsavond voor ouders over hoe zij hun kind kunnen ondersteunen tijdens de examenperiode\n\nSOCIAAL-EMOTIONELE VOORBEREIDING:\n• We organiseren in maart een verplichte examenvreestraining voor alle examenleerlingen, waarin zij leren omgaan met examenstress, spanningsklachten en negatieve gedachten\n• Mentoren voeren in de aanloop naar de examens individuele gesprekken met leerlingen over hun persoonlijke examenvoorbereiding, zorgen en vertrouwen\n• In het examenboekje delen we tips over concentratie, slaap, voeding en ontspanning rond examens\n• We organiseren een bijeenkomst waarin oud-examenleerlingen hun ervaringen en tips delen (peer-support)\n• Leerlingen kunnen bij de schoolmaatschappelijk werker of de vertrouwenspersoon terecht voor extra ondersteuning bij examenstress\n\nKANSENGELIJKHEID:\n• Alle voorbereidingsactiviteiten die wij organiseren zijn kosteloos en toegankelijk voor alle leerlingen\n• Als we verwijzen naar externe aanbieders (zoals commerciële examentrainingen), benadrukken we dat dit optioneel is en dat onze eigen voorbereiding voldoende is\n• Voor leerlingen die financiële ondersteuning nodig hebben, zijn er vouchers beschikbaar voor externe trainingen (in overleg met de mentor)\n\nEENDUIDIGHEID EN EVALUATIE:\n• Binnen elke vaksectie zijn afspraken gemaakt over hoe leerlingen worden voorbereid (wanneer oefenen we met oud-examens? Hoe bespreken we het PTA? Welke extra materialen delen we?)\n• Na afloop van de examens evalueren we met leerlingen via een enquête of de voorbereiding voldoende was (cijfer, open vragen over wat hielp en wat beter kan)\n• We analyseren de evaluaties en bespreken verbeterpunten in de examencommissie en met de vaksecties\n• De examencommissie bespreekt jaarlijks in haar jaarverslag de kwaliteit van de voorbereiding en doet aanbevelingen voor het volgende jaar\n\nWijze van meten:\n• Direct na de examens sturen we een enquête naar alle examenleerlingen waarin we vragen:\n  - Cijfer voor de voorbereiding (1-10)\n  - In hoeverre voelden zij zich goed voorbereid? (schaal 1-5)\n  - Welke activiteiten waren het meest nuttig?\n  - Wat hadden zij gemist in de voorbereiding?\n  - Hadden zij last van examenvrees en hielpen de voorbereidingsactiviteiten daarbij?\n• We analyseren de examenresultaten: zijn er opvallende uitschieters (positief of negatief) en kunnen we die koppelen aan de voorbereiding?\n• We evalueren met docenten en mentoren in een aparte bijeenkomst: welke voorbereidingsactiviteiten werkten goed en welke kunnen beter?\n• De examencommissie bespreekt in haar jaarverslag de kwaliteit van de voorbereiding en doet concrete aanbevelingen\n• We vergelijken de resultaten met voorgaande jaren: zijn de tevredenheid en/of resultaten verbeterd?\n\nWaarom dit voorbeeld sterk is:\n✓ Concrete en gevarieerde voorbereidingsactiviteiten beschreven\n✓ Aandacht voor inhoudelijke, procesmatige én sociaal-emotionele voorbereiding\n✓ Alle leerlingen hebben toegang (kansengelijkheid)\n✓ Eenduidige aanpak binnen vaksecties\n✓ Communicatie naar ouders\n✓ Peer-support (oud-examenleerlingen)\n✓ Meetbare doelen (7,5 op enquête, 90% voelt zich goed voorbereid)\n✓ Uitgebreide evaluatie met leerlingen, docenten én examencommissie\n✓ Koppeling naar verbetering voor het volgende jaar\n\n---\n\nVOORBEELD 2: Zwakke invulling die verbeterd moet worden\n\nAmbitie:\n\"We willen dat leerlingen goed voorbereid zijn op de examens.\"\n\nBeoogd resultaat:\n\"Leerlingen zijn voorbereid.\"\n\nConcrete acties:\n• We behandelen de lesstof\n• We oefenen met examens\n• We informeren leerlingen over de examens\n\nWijze van meten:\n\"We kijken of leerlingen tevreden zijn.\"\n\nWaarom dit voorbeeld zwak is:\n✗ Te vaag: wat betekent 'goed voorbereid'?\n✗ Geen concrete voorbereidingsactiviteiten genoemd\n✗ 'We behandelen de lesstof' hoort bij OP 1.2 (regulier lesaanbod), niet bij OP 6.1\n✗ Niet duidelijk hoe er wordt geoefend met examens (wanneer? hoe vaak? onder welke omstandigheden?)\n✗ Niet duidelijk hoe leerlingen worden geïnformeerd\n✗ Geen aandacht voor examenvrees of sociaal-emotionele voorbereiding\n✗ Geen aandacht voor kansengelijkheid\n✗ Geen concrete meetmethode\n✗ Geen evaluatie of verbetering\n\nVerbeterpunten:\n• Beschrijf concrete voorbereidingsactiviteiten (voorlichtingen, examentrainingen, oefenen met oud-examens, examenvreestrainingen, examenboekje)\n• Maak onderscheid tussen reguliere lessen (OP 1.2) en specifieke voorbereidingsactiviteiten (OP 6.1)\n• Beschrijf zowel inhoudelijke, procesmatige als sociaal-emotionele voorbereiding\n• Benoem aandacht voor kansengelijkheid\n• Stel meetbare doelen (bijvoorbeeld cijfer op enquête, percentage leerlingen dat zich goed voorbereid voelt)\n• Beschrijf een concrete evaluatiemethode (enquête, bespreking met docenten, analyse door examencommissie)\n\n---\n\nVOORBEELD 3: Verwarring met OP 1.2 (VERKEERDE FOCUS)\n\nAmbitie:\n\"We willen dat leerlingen tijdens de reguliere lessen alle examenstof behandelen en goed voorbereid zijn op de examens.\"\n\nBeoogd resultaat:\n\"In de reguliere lessen wordt alle examenstof behandeld conform het PTA. Leerlingen hebben voldoende lestijd om de stof tot zich te nemen.\"\n\nConcrete acties:\n• We bieden een dekkend onderwijsprogramma aan dat alle domeinen uit het examenprogramma omvat\n• Docenten behandelen de examenstof volgens de planning in het PTA\n• We controleren of alle verplichte examenstof aan bod komt in de lessen\n• We zorgen voor voldoende onderwijstijd per vak om de examenstof te behandelen\n• Leerlingen krijgen huiswerk en oefenopgaven over de examenstof\n\nWijze van meten:\n\"We controleren of alle examenstof is behandeld en of leerlingen de leerdoelen hebben behaald.\"\n\nWaarom dit voorbeeld NIET voldoet aan OP 6.1:\n✗ VERKEERDE FOCUS: Gaat over het reguliere lesaanbod waarin de examenstof wordt behandeld, niet over specifieke voorbereidingsactiviteiten\n✗ Het behandelen van de examenstof in reguliere lessen hoort bij OP 1.2 (Dekkend aanbod), niet bij OP 6.1\n✗ Geen specifieke voorbereidingsactiviteiten genoemd (trainingen, voorlichtingen, oefenmomenten)\n✗ Geen aandacht voor procesmatige voorbereiding (informeren over procedures, regels, planning)\n✗ Geen aandacht voor sociaal-emotionele voorbereiding (examenvrees, vertrouwen)\n✗ Geen evaluatie van de voorbereidingsactiviteiten\n\nWat er WEL goed is:\n✓ Aandacht voor dekkend programma (maar hoort bij OP 1.2)\n✓ Planning van examenstof (maar hoort bij OP 1.2 en OP 6.3)\n\nHoe het WEL moet voor OP 6.1:\n→ Focus op SPECIFIEKE voorbereidingsactiviteiten bovenop het reguliere lesaanbod\n→ Beschrijf voorlichtingen over examenprocedures en -regels\n→ Beschrijf oefenmomenten met oud-examens (buiten de reguliere lessen of als specifieke oefensessie)\n→ Beschrijf examentrainingen (schoolbreed of per vak)\n→ Beschrijf sociaal-emotionele voorbereiding (examenvreestraining, mentorgesprekken)\n→ Beschrijf praktische voorbereiding (examenboekje, proefexamen in examenzaal)\n→ Evalueer of de voorbereidingsactiviteiten effectief zijn\n\nBij OP 1.2 gaat het om het reguliere lesaanbod waarin de examenstof wordt behandeld. Bij OP 6.1 gaat het om specifieke activiteiten ter voorbereiding van de examens.\n\n---\n\nEXTRA TIPS:\n• Begin met het lezen van de OnSpect blog voor extra handvatten: https://onspect.nl/onvoldoende-naar-goed-op6-afsluiting-in-het-vo/\n• Denk breed: voorbereiding is meer dan alleen de lesstof behandelen\n• Besteed aandacht aan zowel inhoudelijke, procesmatige als sociaal-emotionele voorbereiding\n• Zorg dat alle leerlingen toegang hebben tot goede voorbereiding (kansengelijkheid)\n• Evalueer jaarlijks met leerlingen wat hen heeft geholpen en wat beter kan\n• Stem binnen vaksecties af hoe leerlingen worden voorbereid (eenduidige aanpak)"
      },
      "OP 6.2": {
        "id": "OP 6.2",
        "standaard": "OP6 - Afsluiting",
        "titel": "Examencommissie",
        "context_vragen": [],
        "retrieval_query": "examencommissie onafhankelijk deskundig kwaliteitsborging jaarverslag PTA examenreglement beoordelingsrichtlijnen afsluitend karakter evaluatie examensecretaris wettelijke taken",
        "eisomschrijving": "Een onafhankelijke en deskundige examencommissie borgt de kwaliteit van de toetsing en de examinering.",
        "uitleg": "KERNVRAAG: Heeft de school een onafhankelijke en deskundige examencommissie die de kwaliteit van toetsing en examinering borgt?\n\nWAAR GAAT DEZE EIS OVER?\nSinds 2021 zijn alle middelbare scholen wettelijk verplicht om een examencommissie te hebben. De examencommissie is dé hoeder van de kwaliteit van de schoolexaminering. Zij zorgt ervoor dat alle leerlingen een eerlijke en kwalitatief goede examinering krijgen, ongeacht bij welke docent ze in de klas zitten. De examencommissie bewaakt dat de examinering zorgvuldig plaatsvindt en voldoet aan alle wettelijke eisen.\n\nIn de praktijk adviseert de examencommissie vaak over de omgang met onregelmatigheden (zoals fraude of te laat komen); dat is toegestaan, maar GEEN wettelijk verplichte taak. De rol van de examencommissie is een stuk breder en gaat vooral over het borgen van de kwaliteit van de schoolexaminering.\n\nBELANG VAN DE EXAMENCOMMISSIE:\nIn een recent onderzoek (oktober 2023) naar de kwaliteit van schoolexaminering op 127 schoolafdelingen constateerde de Onderwijsinspectie dat in alle gevallen sprake was van tekortkomingen. Bij een derde van de onderzochte scholen was het oordeel zelfs 'onvoldoende'. De inspectie concludeerde dat examencommissies vaak nog niet voldoende (kunnen) fungeren als spil in de kwaliteitsborging. Dit onderstreept het belang van een goed functionerende, onafhankelijke en deskundige examencommissie.\n\nTWEE KERNKENMERKEN: ONAFHANKELIJK EN DESKUNDIG\n\n1. ONAFHANKELIJK:\nDe examencommissie moet onafhankelijk kunnen opereren binnen de school. Dit betekent:\n• De commissie bestaat uit een oneven aantal leden (minimaal 3) om tot besluitvorming te kunnen komen\n• De commissie kan gevraagd én ongevraagd adviseren\n• De commissie heeft de ruimte en bevoegdheid om kritisch te zijn op de examinering\n• De commissie wordt niet gehinderd door uitvoerende verantwoordelijkheden of loyaliteit aan de schoolleiding\n\n2. DESKUNDIG:\nDe leden van de examencommissie moeten deskundig zijn op het gebied van:\n• Regelgeving rondom examinering (WVO, examenbesluit, etc.)\n• Kwaliteit van toetsing en examinering\n• Het beoordelen van PTA's en examenreglementen\n• Het opstellen van beoordelingsrichtlijnen\n\nInvestering in deskundigheid van alle leden is cruciaal. Scholing en professionalisering van commissieleden is daarom sterk aan te raden.\n\nWETTELIJK VERPLICHTE TAKEN VAN DE EXAMENCOMMISSIE:\nDe examencommissie heeft een breed takenpakket. De belangrijkste taken zijn:\n\n1. GEVRAAGD EN ONGEVRAAGD ADVISEREN:\n• De examencommissie adviseert over de processen rondom examinering\n• Dit kan gevraagd zijn (door de schoolleiding) of ongevraagd (op eigen initiatief)\n\n2. BEWAKEN VAN ZORGVULDIGE EXAMINERING:\n• De examencommissie bewaakt dat de examinering zorgvuldig plaatsvindt\n• Zij signaleert knelpunten en risico's\n\n3. OPSTELLEN VAN (CONCEPT) EXAMENREGLEMENT:\n• De examencommissie stelt een concept examenreglement op\n• De schoolleiding stelt het examenreglement definitief vast (met instemming MR)\n\n4. OPSTELLEN VAN (CONCEPT) PTA:\n• De examencommissie stelt per vak een concept PTA op (of controleert de PTA's die door vaksecties zijn opgesteld)\n• De schoolleiding stelt de PTA's definitief vast\n\n5. VASTSTELLEN VAN BEOORDELINGSRICHTLIJNEN:\n• De examencommissie stelt richtlijnen op voor de beoordeling van schoolexamens\n• Dit zorgt voor consistentie en objectiviteit in de beoordeling\n\n6. BORGEN VAN HET AFSLUITEND KARAKTER:\n• De examencommissie zorgt ervoor dat schoolexamens echt afsluitend zijn\n• Dit betekent dat examenstof idealiter één keer, of hooguit enkele keren, wordt getoetst\n• Het voorkomt dat leerlingen eindeloos kunnen blijven herkansen\n\n7. JAARLIJKSE EVALUATIE EN JAARVERSLAG:\n• De examencommissie voert jaarlijks een evaluatie uit van:\n  - Het eigen functioneren\n  - De kwaliteit van de schoolexaminering\n• Van deze evaluatie wordt een jaarverslag opgesteld\n• Het jaarverslag bevat een advies aan de schoolleiding of het bestuur over verbeteringen\n\nAFBAKENING EXAMENSECRETARIS EN EXAMENCOMMISSIE:\nOp veel scholen maakt de examensecretaris deel uit van de examencommissie. De Onderwijsinspectie merkt in haar rapport op dat dit een risico kan zijn. De examensecretaris is doorgaans het meest deskundig over examinering en tegelijkertijd belast met de uitvoering rondom de examens, waar de examencommissie juist op toeziet. De afbakening van taken en verantwoordelijkheden kan daarmee vervagen.\n\nBelangrijke punten:\n• De examensecretaris heeft een ondersteunende en uitvoerende rol (planning, administratie, communicatie)\n• De examencommissie heeft een toezichthoudende en adviserende rol (kwaliteitsborging)\n• Als de examensecretaris lid is van de examencommissie, moet deze dubbelrol helder zijn\n• De examencommissie mag niet te afhankelijk worden van de kennis en kunde van één lid (de examensecretaris)\n• Investeer daarom in de deskundigheid van alle commissieleden\n\nWERKWIJZE VAN DE EXAMENCOMMISSIE:\nEen goed functionerende examencommissie heeft tijd en middelen nodig. Het is belangrijk om te beschrijven:\n• Hoe vaak vergadert de commissie? (minimaal 4x per jaar wordt aangeraden)\n• Hoeveel tijd krijgen commissieleden voor hun werk?\n• Wat is de procedure voor advisering?\n• Hoe worden besluiten genomen?\n• Hoe communiceert de commissie met de schoolleiding, vaksecties en leerlingen?\n\nJAARVERSLAG ALS ESSENTIEEL INSTRUMENT:\nHet jaarverslag van de examencommissie is niet alleen een wettelijke verplichting, maar ook een belangrijk instrument voor kwaliteitsverbetering. In het jaarverslag moet minimaal staan:\n• Evaluatie van het eigen functioneren: heeft de commissie haar taken kunnen uitvoeren?\n• Evaluatie van de kwaliteit van de schoolexaminering: wat ging goed, wat kan beter?\n• Advies aan de schoolleiding of het bestuur: welke verbeteringen zijn nodig?\n\nHet jaarverslag wordt besproken met de schoolleiding en kan ook gedeeld worden met het bestuur, de MR en eventueel de vaksecties.\n\nMINIMALE VEREISTEN (dit moet in orde zijn):\n• De school heeft een examencommissie die voldoet aan de wettelijke eisen:\n  - Onafhankelijk functioneert (oneven aantal, minimaal 3 leden)\n  - Deskundig is (expertise op gebied van regelgeving en kwaliteit van examinering)\n  - De wettelijk verplichte taken uitvoert (zie hierboven)\n  - Jaarlijks evalueert en een jaarverslag opstelt\n  - Advies geeft over verbeteringen in de examinering\n• Het functioneren van de examencommissie wordt geëvalueerd met het jaarverslag\n\nSTERK AANGERADEN om ook te beschrijven:\n• Scholing van de examencommissie (professionalisering van commissieleden)\n• De werkwijze van de examencommissie: hoeveel tijd wordt beschikbaar gesteld, hoe zien de vergaderingen eruit, hoe worden besluiten genomen\n• Heldere afbakening tussen examensecretaris en examencommissie (als de examensecretaris lid is)\n• Communicatie tussen examencommissie en vaksecties\n\nAFBAKENING:\nDeze eis gaat specifiek en enkel over de examencommissie en de rol van deze commissie in het proces van de examinering.\n\nDit hoort NIET bij OP 6.2:\n• De voorbereiding van leerlingen op de examens (dat is OP 6.1)\n• De inhoud van het PTA en examenreglement (dat is OP 6.3)\n• De uitvoering van de examens (dat is OP 6.3)\n• Het reguliere lesaanbod (dat is OP 1.2)\n\nDit hoort WEL bij OP 6.2:\n• De samenstelling en onafhankelijkheid van de examencommissie\n• De taken en bevoegdheden van de examencommissie\n• Het opstellen van concept PTA's en examenreglement door de examencommissie\n• De kwaliteitsborging van de schoolexaminering door de examencommissie\n• Het jaarverslag van de examencommissie\n• De deskundigheid van commissieleden\n\nWETTELIJKE BASIS:\n• WVO 2020 Artikel 2.60d: instelling en taken van de examencommissie\n• WVO 2020 Artikel 2.60e: samenstelling en benoeming van de examencommissie\n\nMeer informatie en praktische tips: https://onspect.nl/onvoldoende-naar-goed-op6-afsluiting-in-het-vo/",
        "focuspunten": "• Onafhankelijkheid: De commissie bestaat uit minimaal 3 leden (oneven aantal) en kan onafhankelijk opereren\n\n• Deskundigheid: Commissieleden hebben expertise op gebied van regelgeving en kwaliteit van examinering\n\n• Brede taakopvatting: De commissie voert alle wettelijke taken uit, niet alleen adviseren over onregelmatigheden\n\n• Concept PTA en examenreglement: De commissie stelt concepten op en ziet toe op de kwaliteit\n\n• Beoordelingsrichtlijnen: De commissie stelt richtlijnen vast voor objectieve beoordeling\n\n• Afsluitend karakter: De commissie borgt dat examenstof idealiter één keer wordt getoetst\n\n• Jaarverslag: De commissie evalueert jaarlijks het eigen functioneren en de kwaliteit van de examinering\n\n• Advies aan schoolleiding: Het jaarverslag bevat concrete adviezen voor verbetering\n\n• Afbakening met examensecretaris: De rollen en verantwoordelijkheden zijn helder gescheiden",
        "tips": "=== AMBITIE ===\nWat willen we bereiken met onze examencommissie?\n\nTips voor formulering:\n• Focus op onafhankelijkheid en deskundigheid\n• Benoem de rol als hoeder van de kwaliteit\n• Maak het concreet voor jullie school\n\nPragmatische voorbeeldformulering:\n\"Een onafhankelijke en deskundige examencommissie die de kwaliteit van toetsing en examinering borgt, kritisch meekijkt met de schoolexaminering en adviseert over verbeteringen. De commissie zorgt ervoor dat alle leerlingen een eerlijke en kwalitatief goede examinering krijgen.\"\n\n=== BEOOGD RESULTAAT ===\nWat is het meetbare eindresultaat?\n\nTips voor formulering:\n• Benoem concrete doelen (zoals vergaderingen, adviezen, jaarverslag)\n• Maak meetbaar wat de examencommissie oplevert\n• Benoem dat de commissie haar wettelijke taken uitvoert\n\nPragmatische voorbeeldformulering:\n\"Een examencommissie die minimaal 4x per jaar vergadert, alle wettelijke taken uitvoert (zoals het opstellen van concept PTA's en examenreglement, vaststellen van beoordelingsrichtlijnen, borgen van het afsluitend karakter), en jaarlijks een evaluatie met advies aan de schoolleiding uitbrengt. De adviezen van de commissie leiden tot concrete verbeteringen in de schoolexaminering.\"\n\n=== CONCRETE ACTIES ===\nWelke concrete acties ondernemen we?\n\nBasis acties (minimaal benoemen):\n• Samenstelling van de examencommissie: oneven aantal, minimaal 3 leden\n• Beschrijving van taken en bevoegdheden van de commissie\n• Opstellen van concept examenreglement en PTA's (of controle hiervan)\n• Vaststellen van beoordelingsrichtlijnen voor schoolexamens\n• Borgen van het afsluitend karakter van schoolexamens\n• Gevraagd en ongevraagd adviseren over de examinering\n• Jaarlijks evalueren en opstellen van een jaarverslag met advies aan de schoolleiding\n\nONAFHANKELIJKHEID (voorbeelden):\n• De examencommissie bestaat uit 5 leden (oneven aantal voor besluitvorming)\n• De commissie heeft een onafhankelijke positie binnen de school en kan kritisch zijn op de examinering\n• De commissie kan gevraagd én ongevraagd adviseren aan de schoolleiding\n• De commissie heeft voldoende tijd en middelen om haar taken uit te voeren\n• De commissie rapporteert direct aan de schoolleiding of het bestuur\n\nDESKUNDIGHEID (voorbeelden):\n• We investeren in de deskundigheid van alle commissieleden door scholing en professionalisering (bijvoorbeeld: nascholing over regelgeving, workshops over toetskwaliteit)\n• Alle commissieleden volgen een basistraining over de WVO, het examenbesluit en de taken van de examencommissie\n• De commissie heeft toegang tot externe expertise waar nodig (bijvoorbeeld: ondersteuning van een onderwijsadviesbureau)\n• We zorgen dat de commissie niet te afhankelijk is van de kennis van één lid (bijvoorbeeld de examensecretaris)\n\nWETTELIJKE TAKEN (voorbeelden van concrete invulling):\n• De examencommissie stelt jaarlijks (voor 1 oktober) een concept examenreglement op, dat vervolgens door de schoolleiding wordt vastgesteld met instemming van de MR\n• De examencommissie controleert alle PTA's op volledigheid, dekking van de domeinen en duidelijkheid, en stelt verbeterpunten vast\n• De examencommissie stelt schoolbrede beoordelingsrichtlijnen op voor verschillende soorten schoolexamens (bijvoorbeeld: praktijkopdrachten, presentaties, schriftelijke toetsen)\n• De examencommissie controleert of het afsluitend karakter van schoolexamens geborgd is: wordt examenstof idealiter één keer getoetst? Zijn herkansingsmogelijkheden beperkt?\n• De examencommissie adviseert (gevraagd en ongevraagd) over knelpunten in de examinering en doet concrete voorstellen voor verbetering\n• De examencommissie voert jaarlijks een evaluatie uit van het eigen functioneren en de kwaliteit van de schoolexaminering, en stelt hiervan een jaarverslag op met adviezen aan de schoolleiding\n\nWERKWIJZE (sterk aangeraden):\n• De examencommissie vergadert minimaal 4x per jaar (bijvoorbeeld: september, december, maart, juni)\n• Elk commissielid krijgt gemiddeld 2 uur per week voor het werk in de examencommissie\n• De commissie heeft een vaste procedure voor advisering: verzoeken worden besproken in de eerstvolgende vergadering en binnen 2 weken wordt een advies uitgebracht\n• Besluiten worden genomen bij meerderheid van stemmen (oneven aantal leden)\n• De commissie communiceert haar bevindingen en adviezen schriftelijk aan de schoolleiding\n• De commissie is beschikbaar voor vragen van vaksecties en leerlingen\n\nAFBAKENING EXAMENSECRETARIS (indien relevant):\n• De examensecretaris is lid van de examencommissie, maar de rollen zijn helder gescheiden:\n  - Als examensecretaris: ondersteunende en uitvoerende taken (planning, administratie, communicatie)\n  - Als commissielid: adviserende en toezichthoudende taken (kwaliteitsborging)\n• We zorgen dat de commissie niet te afhankelijk is van de kennis van de examensecretaris door ook andere leden te professionaliseren\n• Bij besluiten over de uitvoering van de examens (waar de examensecretaris verantwoordelijk voor is) kan de examensecretaris zich onthouden van stemming\n\nJAARVERSLAG (verplicht):\n• De examencommissie stelt jaarlijks (bijvoorbeeld in juni) een jaarverslag op met daarin:\n  - Evaluatie van het eigen functioneren: kon de commissie haar taken uitvoeren? Wat ging goed, wat kan beter?\n  - Evaluatie van de kwaliteit van de schoolexaminering: wat ging goed, waar waren tekortkomingen?\n  - Concrete adviezen aan de schoolleiding over verbeteringen in de examinering\n• Het jaarverslag wordt besproken met de schoolleiding en kan ook gedeeld worden met het bestuur en de MR\n• De schoolleiding reageert schriftelijk op de adviezen van de examencommissie\n\n=== WIJZE VAN METEN ===\nHoe weten we of het beoogde resultaat behaald is?\n\nVerplichte meetmethode:\n• Jaarverslag van de examencommissie, waarin staat:\n  - Evaluatie van het eigen functioneren (kon de commissie haar taken uitvoeren?)\n  - Evaluatie van de kwaliteit van de schoolexaminering (wat ging goed, wat kan beter?)\n  - Advies aan de schoolleiding of het bestuur over verbeteringen\n\nWat evalueer je in het jaarverslag?\n• Kon de commissie alle wettelijke taken uitvoeren?\n• Waren de leden voldoende deskundig?\n• Had de commissie voldoende tijd en middelen?\n• Waren de adviezen van de commissie nuttig en werden ze opgevolgd?\n• Wat waren de belangrijkste knelpunten in de schoolexaminering?\n• Welke verbeteringen zijn nodig?\n\nAanvullende meetmethoden:\n• Vergadernotulen: registratie van vergaderingen, besproken onderwerpen en genomen besluiten\n• Evaluatie met de schoolleiding: in hoeverre zijn de adviezen van de commissie opgevolgd?\n• Enquête onder leerlingen: ervaren leerlingen de examinering als eerlijk en transparant?\n• Analyse van examenresultaten: zijn er opvallende patronen of afwijkingen die duiden op problemen in de examinering?\n• Zelfevaluatie van commissieleden: voelen zij zich voldoende deskundig en onafhankelijk?\n\nTip: Het jaarverslag is niet alleen een wettelijke verplichting, maar ook een krachtig instrument voor kwaliteitsverbetering. Gebruik het om concrete verbeterpunten vast te leggen en het jaar daarop te controleren of deze zijn opgepakt.\n\n=== VEELVOORKOMENDE VALKUILEN ===\n\n• Examencommissie alleen op papier → Oplossing: Zorg dat de examencommissie écht leeft op school, regelmatig vergadert, actief adviseert en een jaarverslag opstelt. Besteed specifiek aandacht aan het jaarverslag.\n\n• Te beperkte taakopvatting (alleen adviseren over onregelmatigheden) → Oplossing: De rol van de examencommissie is veel breder. Zij is verantwoordelijk voor kwaliteitsborging van de gehele schoolexaminering.\n\n• Onduidelijk verschil examensecretaris en examencommissie → Oplossing: Maak helder dat de examensecretaris een ondersteunende en uitvoerende functie heeft, terwijl de examencommissie verantwoordelijk is voor toezicht en kwaliteitsborging.\n\n• Te afhankelijk van de kennis van één lid (vaak de examensecretaris) → Oplossing: Investeer in de deskundigheid van alle commissieleden door scholing en professionalisering.\n\n• Geen jaarverslag of oppervlakkig jaarverslag → Oplossing: Het jaarverslag is wettelijk verplicht en een belangrijk instrument voor verbetering. Besteed hier voldoende tijd en aandacht aan.\n\n• Commissie heeft geen tijd of middelen → Oplossing: Reserveer voldoende tijd voor commissieleden (bijvoorbeeld 2 uur per week) en zorg voor budget voor scholing.\n\n• Geen opvolging van adviezen → Oplossing: Zorg dat de schoolleiding serieus omgaat met de adviezen van de commissie en hierop reageert (schriftelijk).\n\nBELANGRIJKE DOCUMENTEN:\n• Instellingsbesluit examencommissie (met samenstelling, taken en bevoegdheden)\n• Jaarverslag examencommissie (verplicht, met evaluatie en advies)\n• Vergadernotulen van de examencommissie\n• Scholingsplan of -overzicht voor commissieleden\n• Concept PTA's en examenreglement (opgesteld door de commissie)\n• Beoordelingsrichtlijnen (vastgesteld door de commissie)\n• Reactie van de schoolleiding op het jaarverslag",
        "voorbeelden": "VOORBEELD 1: Sterke invulling\n\nAmbitie:\n\"Een onafhankelijke en deskundige examencommissie die de kwaliteit van toetsing en examinering borgt en kritisch meekijkt met de schoolexaminering. De commissie is dé hoeder van de kwaliteit en zorgt ervoor dat alle leerlingen een eerlijke, transparante en kwalitatief goede examinering krijgen. De commissie adviseert gevraagd en ongevraagd over verbeteringen in de examinering.\"\n\nBeoogd resultaat:\n\"Een examencommissie die minimaal 4x per jaar vergadert en alle wettelijke taken uitvoert. De commissie stelt jaarlijks concept PTA's en een examenreglement op, vaststelt beoordelingsrichtlijnen, borgt het afsluitend karakter van schoolexamens en adviseert over verbeteringen. Jaarlijks wordt een gedegen jaarverslag opgesteld met evaluatie van het eigen functioneren, evaluatie van de kwaliteit van de schoolexaminering en concrete adviezen aan de schoolleiding. Deze adviezen leiden tot concrete verbeteringen in de examinering.\"\n\nConcrete acties:\n\nSAMENSTELLING EN ONAFHANKELIJKHEID:\n• Onze examencommissie bestaat uit 5 leden: de examensecretaris, twee sectieleiders en twee docenten (oneven aantal voor besluitvorming)\n• De commissie heeft een onafhankelijke positie binnen de school en kan kritisch zijn op de examinering zonder bemoeienis van de schoolleiding\n• De commissie kan gevraagd én ongevraagd adviseren\n• De commissie rapporteert direct aan de schoolleiding en het bestuur\n• Elk commissielid krijgt gemiddeld 2 uur per week (ongeveer 70 uur per jaar) voor het werk in de commissie\n\nDESKUNDIGHEID:\n• Alle commissieleden volgen bij aantreden een basistraining over de WVO, het examenbesluit en de taken van de examencommissie\n• We investeren jaarlijks in scholing: commissieleden volgen nascholing over actuele ontwikkelingen in de regelgeving en workshops over toetskwaliteit\n• De commissie heeft toegang tot externe expertise (bijvoorbeeld via een onderwijsadviesbureau) wanneer dat nodig is\n• We zorgen dat de commissie niet te afhankelijk is van de kennis van de examensecretaris door ook andere leden te professionaliseren\n\nWETTELIJKE TAKEN:\n• De examencommissie stelt jaarlijks (in september) een concept examenreglement op, dat vervolgens door de schoolleiding wordt vastgesteld met instemming van de MR (deadline 1 oktober)\n• De examencommissie controleert alle PTA's (in september) op:\n  - Volledigheid: dekken de PTA's alle verplichte domeinen?\n  - Duidelijkheid: is helder welke stof wanneer wordt getoetst?\n  - Status: is duidelijk of het SE-stof, CE-stof of eigen keuze betreft?\n  - Afsluitend karakter: wordt stof idealiter één keer getoetst?\n• De commissie geeft feedback aan vaksecties en stelt verbeterpunten vast\n• De examencommissie stelt schoolbrede beoordelingsrichtlijnen op voor verschillende soorten schoolexamens (praktijkopdrachten, presentaties, schriftelijke toetsen) om objectiviteit en consistentie te waarborgen\n• De examencommissie controleert of het afsluitend karakter van schoolexamens geborgd is: zijn herkansingsmogelijkheden beperkt? Wordt examenstof niet eindeloos herhaald?\n• De examencommissie adviseert (gevraagd en ongevraagd) over knelpunten in de examinering, bijvoorbeeld:\n  - Signalen van ongelijke behandeling tussen docenten\n  - Problemen in de planning van examens\n  - Onduidelijkheden in het examenreglement\n• De examencommissie bespreekt jaarlijks (in juni) de kwaliteit van de schoolexaminering met de schoolleiding en doet concrete aanbevelingen\n\nWERKWIJZE:\n• De examencommissie vergadert 4x per jaar: september (controle PTA's en examenreglement), december (tussentijdse evaluatie), maart (voorbereiding examens), juni (evaluatie en jaarverslag)\n• Daarnaast vergadert de commissie tussentijds wanneer nodig (bijvoorbeeld bij acute knelpunten)\n• De commissie heeft een vaste procedure voor advisering: verzoeken worden besproken in de eerstvolgende vergadering en binnen 2 weken wordt een schriftelijk advies uitgebracht\n• Besluiten worden genomen bij meerderheid van stemmen\n• De commissie communiceert haar bevindingen en adviezen schriftelijk aan de schoolleiding\n• De commissie is beschikbaar voor vragen van vaksecties en leerlingen (via een vast emailadres)\n\nAFBAKENING EXAMENSECRETARIS:\n• De examensecretaris is lid van de examencommissie, maar de rollen zijn helder gescheiden:\n  - Als examensecretaris: ondersteunende en uitvoerende taken (planning, administratie, communicatie, coördinatie examens)\n  - Als commissielid: adviserende en toezichthoudende taken (kwaliteitsborging, controle PTA's)\n• Bij besluiten over de uitvoering van de examens (waar de examensecretaris verantwoordelijk voor is) onthoudt de examensecretaris zich van stemming om belangenverstrengeling te voorkomen\n• We zorgen dat de commissie niet te afhankelijk is van de kennis van de examensecretaris door ook andere leden te professionaliseren\n\nJAARVERSLAG (VERPLICHT):\n• De examencommissie stelt jaarlijks (in juni) een gedegen jaarverslag op met daarin:\n  - Evaluatie van het eigen functioneren: kon de commissie haar taken uitvoeren? Waren de leden voldoende deskundig? Had de commissie voldoende tijd en middelen? Wat ging goed, wat kan beter?\n  - Evaluatie van de kwaliteit van de schoolexaminering: wat ging goed (bijvoorbeeld: goede afstemming tussen vaksecties)? Waar waren tekortkomingen (bijvoorbeeld: onduidelijkheden in PTA's, ongelijke behandeling)?\n  - Concrete adviezen aan de schoolleiding over verbeteringen (bijvoorbeeld: investeren in scholing van docenten, aanscherpen van beoordelingsrichtlijnen, verbeteren van communicatie)\n• Het jaarverslag wordt besproken met de schoolleiding, het bestuur en de MR\n• De schoolleiding reageert binnen 1 maand schriftelijk op de adviezen van de examencommissie en geeft aan welke adviezen worden opgevolgd en hoe\n\nWijze van meten:\n• Het jaarverslag van de examencommissie is het belangrijkste instrument voor evaluatie en bevat:\n  - Evaluatie van het eigen functioneren\n  - Evaluatie van de kwaliteit van de schoolexaminering\n  - Concrete adviezen aan de schoolleiding\n• We evalueren met de schoolleiding in hoeverre de adviezen van de commissie zijn opgevolgd en welke verbeteringen zijn gerealiseerd\n• We analyseren de examenresultaten: zijn er opvallende patronen of afwijkingen die duiden op problemen in de examinering?\n• We peilen onder leerlingen (via enquête) of zij de examinering als eerlijk en transparant ervaren\n• Commissieleden evalueren jaarlijks of zij zich voldoende deskundig en onafhankelijk voelen\n\nWaarom dit voorbeeld sterk is:\n✓ Concrete samenstelling benoemd (5 leden, oneven aantal)\n✓ Onafhankelijkheid geborgd (onafhankelijke positie, kan ongevraagd adviseren)\n✓ Investering in deskundigheid (scholing, professionalisering, externe expertise)\n✓ Alle wettelijke taken concreet beschreven (PTA's, examenreglement, beoordelingsrichtlijnen, afsluitend karakter, advisering)\n✓ Heldere werkwijze (4x per jaar vergaderen, vaste procedures, communicatie)\n✓ Afbakening met examensecretaris helder beschreven\n✓ Uitgebreid jaarverslag als verplicht onderdeel\n✓ Concrete opvolging van adviezen door schoolleiding\n✓ Evaluatie op meerdere niveaus (jaarverslag, bespreking met schoolleiding, enquête leerlingen)\n\n---\n\nVOORBEELD 2: Zwakke invulling die verbeterd moet worden\n\nAmbitie:\n\"We hebben een examencommissie die adviseert over de examens.\"\n\nBeoogd resultaat:\n\"De examencommissie vergadert en geeft advies.\"\n\nConcrete acties:\n• We hebben een examencommissie met 3 leden\n• De commissie adviseert bij onregelmatigheden\n• De commissie maakt een jaarverslag\n\nWijze van meten:\n\"We hebben een jaarverslag.\"\n\nWaarom dit voorbeeld zwak is:\n✗ Te vaag: wat betekent 'adviseert over de examens'?\n✗ Te beperkte taakopvatting: alleen adviseren bij onregelmatigheden is NIET de hoofdtaak\n✗ Geen aandacht voor onafhankelijkheid (wel 3 leden, maar hoe is onafhankelijkheid geborgd?)\n✗ Geen aandacht voor deskundigheid (hoe zijn leden deskundig? Is er scholing?)\n✗ Wettelijke taken niet concreet benoemd (PTA's, examenreglement, beoordelingsrichtlijnen, afsluitend karakter)\n✗ Geen werkwijze beschreven (hoe vaak vergaderen? hoeveel tijd? procedures?)\n✗ Jaarverslag alleen genoemd, maar niet wat erin moet staan of hoe het wordt gebruikt\n✗ Geen evaluatie of verbetering\n\nVerbeterpunten:\n• Beschrijf alle wettelijke taken concreet (niet alleen adviseren bij onregelmatigheden)\n• Benoem hoe onafhankelijkheid is geborgd (onafhankelijke positie, kan ongevraagd adviseren)\n• Beschrijf hoe deskundigheid wordt geborgd (scholing, professionalisering)\n• Leg de werkwijze vast (hoe vaak vergaderen, hoeveel tijd, procedures)\n• Beschrijf wat in het jaarverslag moet staan (evaluatie eigen functioneren, evaluatie kwaliteit examinering, concrete adviezen)\n• Benoem hoe de adviezen worden opgevolgd door de schoolleiding\n\n---\n\nVOORBEELD 3: Te veel focus op examensecretaris (VERKEERDE FOCUS)\n\nAmbitie:\n\"We hebben een examensecretaris die de examens organiseert en de kwaliteit bewaakt.\"\n\nBeoogd resultaat:\n\"De examensecretaris zorgt voor een goede organisatie van de examens en adviseert de schoolleiding over de examinering.\"\n\nConcrete acties:\n• De examensecretaris plant de examens\n• De examensecretaris controleert de PTA's\n• De examensecretaris communiceert met leerlingen en docenten over de examens\n• De examensecretaris doet voorstellen voor het examenreglement\n• De examensecretaris evalueert jaarlijks de examinering en schrijft een verslag\n\nWijze van meten:\n\"De examensecretaris schrijft jaarlijks een evaluatieverslag.\"\n\nWaarom dit voorbeeld NIET voldoet aan OP 6.2:\n✗ VERKEERDE FOCUS: Gaat over de examensecretaris, niet over de examencommissie\n✗ De examensecretaris heeft een ondersteunende en uitvoerende rol, NIET een toezichthoudende rol\n✗ De examencommissie (meerdere leden) is wettelijk verplicht, niet alleen een examensecretaris\n✗ Geen onafhankelijkheid: de examensecretaris is vaak onderdeel van de schoolorganisatie en belast met uitvoering\n✗ Te afhankelijk van één persoon: de examencommissie moet uit minimaal 3 leden bestaan\n✗ De examensecretaris kan wel lid zijn van de examencommissie, maar de rollen moeten helder gescheiden zijn\n\nWat er WEL goed is:\n✓ Aandacht voor organisatie van examens (maar dat is de rol van de examensecretaris, niet de examencommissie)\n✓ Controle van PTA's (maar dat moet door de examencommissie, niet door één persoon)\n\nHoe het WEL moet voor OP 6.2:\n→ Richt een examencommissie in met minimaal 3 leden (oneven aantal)\n→ De examensecretaris kan lid zijn, maar de commissie moet uit meerdere leden bestaan\n→ Maak helder onderscheid tussen de rol van de examensecretaris (uitvoerend) en de examencommissie (toezichthoudend)\n→ Beschrijf de taken van de examencommissie (PTA's, examenreglement, beoordelingsrichtlijnen, afsluitend karakter, advisering)\n→ Zorg voor onafhankelijkheid: de commissie kan ongevraagd adviseren en is niet belast met uitvoering\n→ Het jaarverslag wordt opgesteld door de examencommissie, niet door de examensecretaris alleen\n\nDe examensecretaris heeft een andere rol dan de examencommissie. De examensecretaris is ondersteunend en uitvoerend, de examencommissie is toezichthoudend en adviserend.\n\n---\n\nEXTRA TIPS:\n• Begin met het lezen van de OnSpect blog voor extra handvatten: https://onspect.nl/onvoldoende-naar-goed-op6-afsluiting-in-het-vo/\n• De examencommissie doet meer dan alleen adviseren bij onregelmatigheden: de rol is breed en gaat over kwaliteitsborging\n• Investeer in de deskundigheid van alle commissieleden, niet alleen de examensecretaris\n• Het jaarverslag is een krachtig instrument voor kwaliteitsverbetering: besteed hier voldoende tijd aan\n• Zorg dat de schoolleiding serieus omgaat met de adviezen van de commissie en hierop reageert\n• Geef commissieleden voldoende tijd (minimaal 2 uur per week) om hun taken goed uit te kunnen voeren"
      },
      "OP 6.3": {
        "id": "OP 6.3",
        "standaard": "OP6 - Afsluiting",
        "titel": "PTA en examenreglement",
        "context_vragen": [],
        "retrieval_query": "PTA programma toetsing afsluiting examenreglement domeinen weging status SE CE eigen keuze planning herkansing onregelmatigheden commissie beroep 1 oktober inspectie volledigheid actueel",
        "eisomschrijving": "De school heeft een Programma van Toetsing en Afsluiting (PTA) en een examenreglement, die beide voldoen aan de eisen van de wetgeving. Met deze documenten maakt de school tijdig aan leerlingen en ouders duidelijk hoe het schoolexamen en het centraal examen georganiseerd zijn, welke regels daarbij gelden en welke maatregelen de school hanteert bij leerlingen die zich niet aan de regels houden. Ook moet duidelijk zijn welke examens leerlingen op welke manier kunnen herkansen, welke stof wanneer wordt geëxamineerd, hoe het examen meeweegt en welke vrijstellingen gelden. De examinering verloopt volgens het PTA en het examenreglement.",
        "uitleg": "KERNVRAAG: Heeft de school een volledig en actueel PTA en examenreglement die voldoen aan de wettelijke eisen en tijdig worden gecommuniceerd?\n\nWAAR GAAT DEZE EIS OVER?\nHet PTA (Programma van Toetsing en Afsluiting) en het examenreglement zijn wettelijke verplichtingen die transparantie bieden over de examinering. Ze geven leerlingen en ouders duidelijkheid over wat ze kunnen verwachten, welke rechten en plichten er zijn en hoe de school omgaat met bijzondere situaties. Dit waarborgt eerlijke en rechtvaardige examinering voor alle leerlingen.\n\nIn een onderzoek van oktober 2023 constateerde de Onderwijsinspectie dat bij alle 127 onderzochte schoolafdelingen sprake was van tekortkomingen in de schoolexaminering. Bij een derde was het oordeel zelfs 'onvoldoende'. Veel problemen hadden te maken met onvolledige of onduidelijke PTA's: getoetste stof kwam niet voldoende terug in het PTA, of niet alle verplichte examenstof werd getoetst. Dit onderstreept het belang van volledige, actuele en duidelijke PTA's en examenreglementen.\n\nTWEE BELANGRIJKE DOCUMENTEN:\n\n1. HET PROGRAMMA VAN TOETSING EN AFSLUITING (PTA)\nHet PTA is een document per vak waarin staat:\n• WAT wordt getoetst (welke domeinen, welke leerstof)\n• WANNEER wordt getoetst (planning van toetsen)\n• HOE wordt getoetst (toetsvorm: schriftelijk, praktijk, mondeling, etc.)\n• HOEVEEL het weegt (weging van elke toets in het eindcijfer)\n• WELKE STATUS de stof heeft (SE-stof, CE-stof of eigen keuze)\n• Herkansingsmogelijkheden per toets\n\n2. HET EXAMENREGLEMENT\nHet examenreglement is een schoolbreed document waarin staat:\n• Regels over de organisatie en gang van zaken tijdens het eindexamen\n• Maatregelen bij onregelmatigheden (zoals fraude, te laat komen, gebruik van niet-toegestane hulpmiddelen)\n• Inhaal- en herkansingsmogelijkheden voor de schoolexamens\n• Gegevens van de commissie van beroep (waar kunnen leerlingen terecht bij bezwaar?)\n• Vrijstellingsregelingen\n• Procedure bij ziekte of andere bijzondere omstandigheden\n\nWETTELIJKE VEREISTEN VOOR HET PTA:\nEen PTA moet aan een aantal inhoudelijke eisen voldoen:\n\n1. VORM, WEGING EN GETOETSTE DOMEINEN:\n• Welke toetsvorm wordt gebruikt? (schriftelijk, praktijkopdracht, mondeling, presentatie, etc.)\n• Hoeveel weegt elke toets mee in het eindcijfer? (bijvoorbeeld: toets 1 = 20%, toets 2 = 30%, etc.)\n• Welke domeinen uit het examenprogramma worden getoetst?\n\n2. DUIDELIJKE INHOUDELIJKE BESCHRIJVING VAN ELKE TOETS:\n• Wat is de exacte inhoud van de toets? (niet alleen 'hoofdstuk 3', maar 'paragraaf 3.1 t/m 3.5: fotosynthese en ademhaling')\n• Welke vaardigheden worden getoetst?\n• Hoe lang duurt de toets?\n\n3. STATUS VAN DE INHOUD (dit wordt vaak vergeten!):\nDit is een cruciaal onderdeel dat in de praktijk vaak ontbreekt:\n• SE-STOF: Deze stof wordt alleen in het schoolexamen getoetst (niet in het centraal examen)\n• CE-STOF: Deze stof komt ook in het centraal examen aan bod\n• EIGEN KEUZE: De school heeft zelf gekozen om deze stof te toetsen (niet verplicht)\n\nWaarom is dit belangrijk? Leerlingen moeten weten of de stof alleen voor het schoolexamen belangrijk is, of dat ze het ook voor het centraal examen moeten kennen. Dit helpt bij het plannen van hun voorbereiding.\n\n4. PLANNING VAN TOETSEN EN HERKANSINGEN:\n• Wanneer vindt elke toets plaats? (concrete data of periodes)\n• Welke toetsen kunnen worden herkanst?\n• Wanneer zijn de herkansingen?\n• Hoeveel herkansingen zijn mogelijk?\n\nWETTELIJKE VEREISTEN VOOR HET EXAMENREGLEMENT:\nHet examenreglement moet minimaal bevatten:\n\n1. REGELS OVER DE ORGANISATIE EN GANG VAN ZAKEN:\n• Waar vinden de examens plaats?\n• Hoe laat moeten leerlingen aanwezig zijn?\n• Welke materialen zijn toegestaan? (rekenmachine, woordenboek, formularium, etc.)\n• Wat zijn de regels tijdens het examen? (toiletbezoek, verlaten van de zaal, etc.)\n\n2. MAATREGELEN BIJ ONREGELMATIGHEDEN:\n• Wat gebeurt er bij fraude?\n• Wat gebeurt er bij te laat komen?\n• Wat gebeurt er bij gebruik van niet-toegestane hulpmiddelen?\n• Welke sancties zijn er? (waarschuwing, ongeldig verklaren, uitsluiting)\n• Wat is de procedure bij een vermoeden van fraude?\n\n3. INHAAL- EN HERKANSINGSMOGELIJKHEDEN:\n• Wanneer mag een schoolexamen worden ingehaald? (bijvoorbeeld bij ziekte)\n• Hoeveel herkansingen zijn er voor schoolexamens?\n• Wanneer vinden herkansingen plaats?\n• Welke voorwaarden gelden er?\n\n4. GEGEVENS VAN DE COMMISSIE VAN BEROEP:\n• Waar kunnen leerlingen terecht bij bezwaar tegen een beslissing?\n• Wat is de procedure voor een beroep?\n• Binnen welke termijn kan beroep worden aangetekend?\n\nTIJDIGE COMMUNICATIE (DEADLINE 1 OKTOBER):\nBeide documenten moeten jaarlijks vóór 1 oktober worden toegezonden aan:\n• Alle examenkandidaten (de leerlingen in het examenjaar)\n• De onderwijsinspectie (via een digitaal loket)\n\nDit is een wettelijke verplichting. Door deze deadline hebben leerlingen en ouders ruim de tijd om zich voor te bereiden op de examens en weten ze waar ze aan toe zijn.\n\nDE ROL VAN DE EXAMENCOMMISSIE:\nVolgens OP 6.2 heeft de examencommissie een belangrijke rol bij het PTA en examenreglement:\n• De examencommissie stelt een CONCEPT examenreglement op\n• De examencommissie stelt CONCEPT PTA's op (of controleert de PTA's die door vaksecties zijn opgesteld)\n• De schoolleiding stelt de definitieve versies vast (met instemming van de MR voor het examenreglement)\n• De examencommissie ziet toe op de kwaliteit van de uitvoering\n\nAFSLUITEND KARAKTER:\nEen belangrijk aandachtspunt is het afsluitend karakter van schoolexamens. Dit betekent dat examenstof idealiter één keer, of hooguit enkele keren, wordt getoetst. Leerlingen kunnen niet eindeloos blijven herkansen. Dit moet duidelijk zijn in het PTA.\n\nEVALUATIE VAN DE UITVOERING:\nHet is niet genoeg om goede PTA's en een examenreglement te hebben; de school moet ook evalueren of de examinering volgens deze documenten verloopt. Bij evaluatie is het belangrijk om niet alleen de resultaten te bekijken, maar ook:\n• De inhoud: is alle stof die in het PTA staat ook daadwerkelijk getoetst?\n• De weging: kloppen de wegingen in de praktijk met wat in het PTA staat?\n• Het niveau: is het niveau van de toetsen passend?\n• De uitvoering: verloopt de examinering volgens het examenreglement?\n\nVEELVOORKOMENDE TEKORTKOMINGEN (uit inspectieonderzoek):\n• Getoetste stof komt niet voldoende terug in het PTA\n• Niet alle verplichte examenstof wordt getoetst\n• De status van de stof (SE/CE/eigen keuze) ontbreekt of is onduidelijk\n• Inhoudelijke beschrijving van toetsen is te vaag ('hoofdstuk 3' in plaats van concrete onderwerpen)\n• Planning van herkansingen ontbreekt of is onduidelijk\n• Examenreglement is niet compleet (bijvoorbeeld: commissie van beroep ontbreekt)\n\nMINIMALE VEREISTEN (dit moet in orde zijn):\n• De school beschikt over PTA's (per vak) die voldoen aan de wettelijke basis en bevatten:\n  - Vorm, weging en getoetste domeinen\n  - Duidelijke inhoudelijke beschrijving van elke toets\n  - Status van de inhoud (SE-stof, CE-stof of eigen keuze)\n  - Planning van toetsen en herkansingen\n• De school beschikt over een examenreglement dat voldoet aan de wettelijke basis en bevat:\n  - Regels over de organisatie en gang van zaken tijdens het eindexamen\n  - Informatie over maatregelen bij onregelmatigheden\n  - Inhaal- en herkansingsmogelijkheden voor schoolexamens\n  - Gegevens van de commissie van beroep\n• Beide documenten worden vóór 1 oktober toegezonden aan leerlingen en onderwijsinspectie\n\nSTERK AANGERADEN om ook te beschrijven:\n• De rol van de examencommissie in het opstellen van de concepten\n• Verdere communicatie over de documenten (bijvoorbeeld via de schoolwebsite, voorlichtingsbijeenkomsten)\n• Evaluatie of de examinering verloopt volgens het PTA en examenreglement\n• Gebruik van de VO-raad checklist voor wettelijke vereisten\n\nAFBAKENING:\nDeze eis gaat over de FORMELE DOCUMENTEN (PTA en examenreglement), niet over de uitvoering of voorbereiding.\n\nDit hoort NIET bij OP 6.3:\n• De voorbereiding van leerlingen op de examens (dat is OP 6.1)\n• De rol en het functioneren van de examencommissie (dat is OP 6.2)\n• Het reguliere lesaanbod (dat is OP 1.2)\n\nDit hoort WEL bij OP 6.3:\n• De inhoud en volledigheid van het PTA en examenreglement\n• De tijdige communicatie van deze documenten (vóór 1 oktober)\n• De actualiteit van de documenten (jaarlijks actualiseren)\n• De evaluatie of de examinering verloopt volgens deze documenten\n\nWETTELIJKE BASIS:\n• WVO 2020 Artikel 2.60: algemene bepalingen over examinering\n• WVO 2020 Artikel 2.60a t/m c: specifieke bepalingen over PTA en examenreglement\n\nHULPMIDDELEN:\n• De VO-raad heeft een checklist examenreglement opgesteld die als hulpmiddel kan fungeren\n• De inspectie heeft in haar onderzoeksrapport concrete aandachtspunten benoemd\n\nMeer informatie en praktische tips: https://onspect.nl/onvoldoende-naar-goed-op6-afsluiting-in-het-vo/",
        "focuspunten": "• Volledigheid PTA: Alle wettelijke onderdelen zijn opgenomen (vorm, weging, domeinen, beschrijving, status, planning)\n\n• Status van de stof: In elk PTA is helder aangegeven of het SE-stof, CE-stof of eigen keuze betreft (dit wordt vaak vergeten!)\n\n• Duidelijke inhoudsbeschrijving: Elke toets heeft een concrete inhoudelijke beschrijving (niet alleen 'hoofdstuk 3')\n\n• Volledigheid examenreglement: Alle wettelijke onderdelen zijn opgenomen (organisatie, onregelmatigheden, herkansingen, commissie van beroep)\n\n• Tijdige communicatie: Beide documenten worden vóór 1 oktober toegezonden aan leerlingen en inspectie\n\n• Actualiteit: Documenten worden jaarlijks geactualiseerd en zijn up-to-date\n\n• Rol examencommissie: De examencommissie stelt concepten op en controleert de kwaliteit\n\n• Afsluitend karakter: Het PTA borgt dat examenstof idealiter één keer wordt getoetst\n\n• Uitvoering volgens documenten: De school evalueert of de examinering verloopt volgens PTA en examenreglement",
        "tips": "=== AMBITIE ===\nWat willen we bereiken met ons PTA en examenreglement?\n\nTips voor formulering:\n• Focus op volledigheid, actualiteit en toegankelijkheid\n• Benoem dat leerlingen hiermee duidelijkheid krijgen\n• Hou het pragmatisch en passend bij jullie school\n\nPragmatische voorbeeldformulering:\n\"We hebben volledige en actuele PTA's en een examenreglement die leerlingen en ouders duidelijkheid geven over de examinering. Alle documenten voldoen aan de wettelijke eisen en zijn tijdig beschikbaar, zodat leerlingen weten waar ze aan toe zijn en zich goed kunnen voorbereiden.\"\n\n=== BEOOGD RESULTAAT ===\nWat is het meetbare eindresultaat?\n\nTips voor formulering:\n• Benoem de tijdige oplevering (vóór 1 oktober)\n• Denk aan toegankelijkheid voor betrokkenen\n• Benoem volledigheid en actualiteit\n\nPragmatische voorbeeldformulering:\n\"We hebben actuele PTA's (per vak) en een examenreglement welke voldoen aan alle wettelijke vereisten en vóór 1 oktober beschikbaar zijn voor examenkandidaten en de onderwijsinspectie. Leerlingen en ouders kunnen de documenten ook vinden op onze website. De examinering verloopt volgens deze documenten.\"\n\n=== CONCRETE ACTIES ===\nWelke concrete acties ondernemen we?\n\nBasis acties (minimaal benoemen):\n• Jaarlijks opstellen/actualiseren van het examenreglement met alle wettelijke onderdelen\n• Jaarlijks opstellen/actualiseren van PTA's per vak met:\n  - Toetsvorm, weging en domeinen\n  - Inhoudelijke beschrijving per toets\n  - Status van de stof (SE/CE/eigen keuze) - dit wordt vaak vergeten!\n  - Planning van toetsen en herkansingen\n• Toezenden van beide documenten vóór 1 oktober aan leerlingen en onderwijsinspectie\n\nHET EXAMENREGLEMENT:\nWat nemen we op in het examenreglement?\n• Regels over de organisatie en gang van zaken tijdens examens:\n  - Waar vinden examens plaats?\n  - Hoe laat moeten leerlingen aanwezig zijn?\n  - Welke materialen zijn toegestaan? (rekenmachine, woordenboek, formularium)\n  - Regels tijdens het examen (toiletbezoek, verlaten van de zaal)\n• Maatregelen bij onregelmatigheden:\n  - Definitie van onregelmatigheden (fraude, te laat komen, niet-toegestane hulpmiddelen)\n  - Sancties (waarschuwing, ongeldig verklaren, uitsluiting)\n  - Procedure bij vermoeden van fraude\n• Inhaal- en herkansingsmogelijkheden voor schoolexamens:\n  - Wanneer mag een schoolexamen worden ingehaald?\n  - Hoeveel herkansingen zijn mogelijk?\n  - Wanneer vinden herkansingen plaats?\n• Gegevens van de commissie van beroep:\n  - Waar kunnen leerlingen terecht bij bezwaar?\n  - Wat is de procedure?\n  - Binnen welke termijn kan beroep worden aangetekend?\n• Vrijstellingsregelingen\n• Procedure bij ziekte of andere bijzondere omstandigheden\n\nHet proces:\n• De examencommissie stelt een concept examenreglement op (in juni/september)\n• Het concept wordt besproken met de schoolleiding\n• Het examenreglement wordt vastgesteld door de schoolleiding met instemming van de MR\n• Het examenreglement wordt vóór 1 oktober toegezonden aan leerlingen en de inspectie\n• We gebruiken de VO-raad checklist om te controleren of alle wettelijke onderdelen zijn opgenomen\n\nDE PTA'S:\nWat nemen we op in elk PTA?\n• VORM: Welke toetsvorm wordt gebruikt? (schriftelijk, praktijkopdracht, mondeling, presentatie, portfolio, etc.)\n• WEGING: Hoeveel weegt elke toets mee in het eindcijfer? (bijvoorbeeld: toets 1 = 20%, toets 2 = 30%)\n• DOMEINEN: Welke domeinen uit het examenprogramma worden getoetst in elke toets?\n• INHOUDELIJKE BESCHRIJVING: Wat is de exacte inhoud van elke toets? (niet alleen 'hoofdstuk 3', maar 'paragraaf 3.1 t/m 3.5: fotosynthese en ademhaling, paragraaf 3.6: ecosystemen')\n• STATUS (BELANGRIJK - wordt vaak vergeten!):\n  - SE-stof: Deze stof wordt alleen in het schoolexamen getoetst\n  - CE-stof: Deze stof komt ook in het centraal examen aan bod\n  - Eigen keuze: De school heeft zelf gekozen om deze stof te toetsen\n• PLANNING: Wanneer vindt elke toets plaats? (concrete data of periodes, bijvoorbeeld 'week 10' of '15 maart 2026')\n• HERKANSINGEN: Welke toetsen kunnen worden herkanst? Wanneer zijn de herkansingen? Hoeveel herkansingen zijn mogelijk?\n\nHet proces:\n• Vaksecties stellen een concept PTA op (in juni/september) of de examencommissie stelt concepten op\n• De examencommissie controleert alle PTA's op:\n  - Volledigheid: zijn alle wettelijke onderdelen opgenomen?\n  - Dekking: worden alle verplichte domeinen getoetst?\n  - Duidelijkheid: is de inhoudelijke beschrijving concreet genoeg?\n  - Status: is bij elke toets aangegeven of het SE/CE/eigen keuze betreft?\n  - Afsluitend karakter: wordt stof idealiter één keer getoetst?\n• De examencommissie geeft feedback aan vaksecties\n• De PTA's worden vastgesteld door de schoolleiding (eventueel na instemming MR)\n• De PTA's worden vóór 1 oktober toegezonden aan leerlingen en de inspectie\n\nCOMMUNICATIE (sterk aangeraden):\n• We plaatsen het examenreglement en alle PTA's op de schoolwebsite, zodat leerlingen en ouders ze altijd kunnen raadplegen\n• We organiseren een voorlichtingsbijeenkomst voor examenleerlingen waarin we het examenreglement en de PTA's toelichten\n• Mentoren bespreken het examenreglement en de PTA's met hun mentorgroep\n• We maken een examenboekje voor leerlingen met de belangrijkste informatie uit het examenreglement en een overzicht van de planning\n\nEVALUATIE VAN DE UITVOERING:\n• We evalueren jaarlijks of de examinering verloopt volgens het PTA en examenreglement\n• De examencommissie controleert of:\n  - Alle stof die in het PTA staat ook daadwerkelijk is getoetst\n  - De wegingen in de praktijk kloppen met wat in het PTA staat\n  - Het niveau van de toetsen passend is\n  - De planning is nagekomen\n  - Het examenreglement is gevolgd (bijvoorbeeld: zijn er onregelmatigheden geweest en hoe is daarmee omgegaan?)\n• Op basis van de evaluatie passen we het PTA en examenreglement aan voor het volgende jaar\n\n=== WIJZE VAN METEN ===\nHoe weten we of het beoogde resultaat behaald is?\n\nBasis meetmethode:\n• Jaarlijkse controle op actualiteit en volledigheid van het PTA en examenreglement\n\nWat controleer je?\n• Zijn alle wettelijke onderdelen opgenomen?\n• Is de status van de stof (SE/CE/eigen keuze) overal aangegeven?\n• Is de inhoudelijke beschrijving per toets concreet genoeg?\n• Zijn de documenten vóór 1 oktober toegezonden aan leerlingen en inspectie?\n• Is de informatie actueel (bijvoorbeeld: datums, regelingen)?\n\nAanvullende meetmethoden:\n• Gebruik de VO-raad checklist voor het examenreglement om te controleren of alle wettelijke vereisten zijn opgenomen\n• De examencommissie controleert jaarlijks (in september) alle PTA's op volledigheid en duidelijkheid\n• We evalueren met leerlingen (via enquête of gesprekken) of de PTA's en het examenreglement duidelijk en begrijpelijk zijn\n• We analyseren of de examinering verloopt volgens het PTA en examenreglement:\n  - Is alle stof die in het PTA staat ook daadwerkelijk getoetst?\n  - Kloppen de wegingen in de praktijk?\n  - Is de planning nagekomen?\n  - Zijn er onregelmatigheden geweest en hoe is daarmee omgegaan volgens het examenreglement?\n• De examencommissie evalueert in haar jaarverslag de kwaliteit van de PTA's en het examenreglement en doet aanbevelingen voor verbetering\n\n=== VEELVOORKOMENDE VALKUILEN ===\n\n• Ontbrekende status in het PTA (SE/CE/eigen keuze) → Oplossing: Vermeld altijd bij elke toets of het SE-stof, CE-stof of eigen keuze betreft. Dit is wettelijk verplicht en wordt vaak vergeten!\n\n• Te vage inhoudsbeschrijving ('hoofdstuk 3') → Oplossing: Beschrijf concreet welke onderwerpen worden getoetst ('paragraaf 3.1 t/m 3.5: fotosynthese en ademhaling').\n\n• Niet alle verplichte domeinen worden getoetst → Oplossing: Controleer of alle domeinen uit het examenprogramma aan bod komen in het PTA.\n\n• Getoetste stof komt niet terug in het PTA → Oplossing: Zorg dat wat je toetst ook in het PTA staat (en andersom).\n\n• Examenreglement is niet compleet (bijvoorbeeld: commissie van beroep ontbreekt) → Oplossing: Gebruik de VO-raad checklist om te controleren of alle onderdelen zijn opgenomen.\n\n• Te laat communiceren (na 1 oktober) → Oplossing: Plan in juni/september de actualisatie en zorg dat documenten vóór 1 oktober klaar zijn.\n\n• Geen evaluatie of de uitvoering klopt met de documenten → Oplossing: Controleer jaarlijks of de examinering verloopt volgens het PTA en examenreglement.\n\n• Examencommissie niet betrokken → Oplossing: De examencommissie heeft wettelijk de taak om concepten op te stellen en de kwaliteit te controleren.\n\nBELANGRIJKE DOCUMENTEN:\n• PTA's per vak\n• Examenreglement\n• VO-raad checklist examenreglement\n• Jaarverslag examencommissie (met evaluatie van PTA's en examenreglement)\n• Verzendbevestiging aan inspectie (bewijs van tijdige inzending)\n• Evaluaties van de uitvoering",
        "voorbeelden": "VOORBEELD 1: Sterke invulling\n\nAmbitie:\n\"We hebben volledige en actuele PTA's en een examenreglement die leerlingen en ouders volledige transparantie en duidelijkheid geven over de examinering. Alle documenten voldoen aan de wettelijke eisen en zijn tijdig beschikbaar. Hiermee weten leerlingen precies waar ze aan toe zijn, welke stof wanneer wordt getoetst, hoe dit wordt beoordeeld en welke rechten en plichten ze hebben. Dit draagt bij aan een eerlijke en rechtvaardige examinering voor alle leerlingen.\"\n\nBeoogd resultaat:\n\"We hebben actuele PTA's (per vak) en een examenreglement welke voldoen aan alle wettelijke vereisten en vóór 1 oktober beschikbaar zijn voor examenkandidaten en de onderwijsinspectie. Alle PTA's bevatten: vorm, weging, domeinen, concrete inhoudsbeschrijving, status van de stof (SE/CE/eigen keuze) en planning. Het examenreglement bevat alle wettelijke onderdelen, waaronder regels over organisatie, maatregelen bij onregelmatigheden, herkansingen en gegevens van de commissie van beroep. Leerlingen en ouders kunnen de documenten ook vinden op onze website. De examinering verloopt volgens deze documenten en we evalueren dit jaarlijks.\"\n\nConcrete acties:\n\nHET EXAMENREGLEMENT:\n• De examencommissie stelt jaarlijks (in september) een concept examenreglement op\n• Het concept bevat alle wettelijke onderdelen:\n  - Regels over de organisatie en gang van zaken tijdens examens (locatie, aanwezigheid, toegestane materialen, gedragsregels)\n  - Maatregelen bij onregelmatigheden (definitie van fraude, sancties, procedure)\n  - Inhaal- en herkansingsmogelijkheden voor schoolexamens (wanneer, hoeveel, voorwaarden)\n  - Gegevens van de commissie van beroep (contactgegevens, procedure, termijnen)\n  - Vrijstellingsregelingen\n  - Procedure bij ziekte of andere bijzondere omstandigheden\n• We gebruiken de VO-raad checklist om te controleren of alle onderdelen zijn opgenomen\n• Het concept wordt besproken met de schoolleiding en waar nodig aangepast\n• Het examenreglement wordt vastgesteld door de schoolleiding met instemming van de MR\n• Het examenreglement wordt vóór 1 oktober toegezonden aan alle examenkandidaten (per mail en fysiek) en de onderwijsinspectie (via het digitale loket)\n• Het examenreglement wordt gepubliceerd op de schoolwebsite en in het examenboekje voor leerlingen\n\nDE PTA'S:\n• Vaksecties stellen jaarlijks (in juni) een concept PTA op per vak\n• Elk PTA bevat alle wettelijke onderdelen:\n  - VORM: toetsvorm per toets (schriftelijk, praktijkopdracht, mondeling, presentatie, etc.)\n  - WEGING: hoeveel elke toets meeweegt in het eindcijfer (in percentages)\n  - DOMEINEN: welke domeinen uit het examenprogramma worden getoetst in elke toets\n  - INHOUDELIJKE BESCHRIJVING: concrete beschrijving van de inhoud per toets (niet alleen 'hoofdstuk 3', maar 'paragraaf 3.1 t/m 3.5: fotosynthese en ademhaling, paragraaf 3.6: ecosystemen')\n  - STATUS: bij elke toets staat aangegeven of het SE-stof (alleen schoolexamen), CE-stof (ook centraal examen) of eigen keuze (niet verplicht) betreft\n  - PLANNING: concrete data of periodes voor elke toets (bijvoorbeeld 'week 10' of '15 maart 2026')\n  - HERKANSINGEN: welke toetsen kunnen worden herkanst, wanneer en onder welke voorwaarden\n• De examencommissie controleert alle PTA's (in september) op:\n  - Volledigheid: zijn alle wettelijke onderdelen opgenomen?\n  - Dekking: worden alle verplichte domeinen uit het examenprogramma getoetst?\n  - Duidelijkheid: is de inhoudelijke beschrijving concreet genoeg?\n  - Status: is bij elke toets aangegeven of het SE/CE/eigen keuze betreft? (dit wordt vaak vergeten!)\n  - Afsluitend karakter: wordt stof idealiter één keer getoetst? Zijn herkansingsmogelijkheden beperkt?\n• De examencommissie geeft schriftelijke feedback aan vaksecties met concrete verbeterpunten\n• Vaksecties passen de PTA's aan op basis van de feedback\n• De PTA's worden vastgesteld door de schoolleiding\n• De PTA's worden vóór 1 oktober toegezonden aan alle examenkandidaten en de onderwijsinspectie\n• De PTA's worden gepubliceerd op de schoolwebsite\n\nCOMMUNICATIE:\n• We plaatsen het examenreglement en alle PTA's op de schoolwebsite onder 'Examens', zodat leerlingen en ouders ze altijd kunnen raadplegen\n• We organiseren in oktober een verplichte voorlichtingsbijeenkomst voor alle examenleerlingen waarin we het examenreglement en de PTA's toelichten\n• Mentoren bespreken in een mentoruur het examenreglement en de PTA's met hun mentorgroep en beantwoorden vragen\n• We maken een examenboekje voor alle examenleerlingen met daarin: het examenreglement, een overzicht van de planning van alle schoolexamens en herkansingen, en praktische tips\n• We organiseren een ouderavond waarin we ouders informeren over de examens, het examenreglement en hoe zij hun kind kunnen ondersteunen\n\nEVALUATIE VAN DE UITVOERING:\n• De examencommissie evalueert jaarlijks (in juni) of de examinering volgens het PTA en examenreglement is verlopen:\n  - Is alle stof die in de PTA's staat ook daadwerkelijk getoetst?\n  - Kloppen de wegingen in de praktijk met wat in de PTA's staat?\n  - Is het niveau van de toetsen passend?\n  - Is de planning nagekomen of waren er afwijkingen?\n  - Zijn er onregelmatigheden geweest en hoe is daarmee omgegaan volgens het examenreglement?\n• Op basis van de evaluatie passen we de PTA's en het examenreglement aan voor het volgende jaar\n• De examencommissie neemt de evaluatie op in haar jaarverslag en doet concrete aanbevelingen voor verbetering\n• We peilen onder leerlingen (via enquête) of de PTA's en het examenreglement duidelijk en begrijpelijk waren\n\nWijze van meten:\n• We controleren jaarlijks (in september) met de VO-raad checklist of het examenreglement alle wettelijke onderdelen bevat\n• De examencommissie controleert jaarlijks (in september) alle PTA's systematisch op volledigheid, dekking, duidelijkheid en status van de stof\n• We controleren of beide documenten vóór 1 oktober zijn toegezonden aan leerlingen en inspectie (verzendbevestiging)\n• We evalueren met leerlingen (via enquête in juni) of de PTA's en het examenreglement duidelijk en begrijpelijk waren\n• De examencommissie evalueert in haar jaarverslag of de examinering verloopt volgens het PTA en examenreglement en signaleert afwijkingen\n• We analyseren of alle verplichte domeinen zijn getoetst en of de wegingen kloppen met de PTA's\n\nWaarom dit voorbeeld sterk is:\n✓ Alle wettelijke onderdelen voor PTA en examenreglement worden concreet benoemd\n✓ De status van de stof (SE/CE/eigen keuze) wordt expliciet genoemd en gecontroleerd\n✓ Concrete inhoudsbeschrijving per toets (niet alleen 'hoofdstuk 3')\n✓ Duidelijke rol van de examencommissie (opstellen concepten, controleren kwaliteit)\n✓ Gebruik van VO-raad checklist voor controle\n✓ Tijdige communicatie (vóór 1 oktober) aan leerlingen en inspectie\n✓ Brede communicatie (website, voorlichting, mentoruren, examenboekje, ouderavond)\n✓ Evaluatie of de uitvoering klopt met de documenten\n✓ Jaarlijkse aanpassing op basis van evaluatie\n✓ Afsluitend karakter wordt geborgd\n\n---\n\nVOORBEELD 2: Zwakke invulling die verbeterd moet worden\n\nAmbitie:\n\"We hebben PTA's en een examenreglement.\"\n\nBeoogd resultaat:\n\"Leerlingen krijgen informatie over de examens.\"\n\nConcrete acties:\n• We maken elk jaar PTA's\n• We hebben een examenreglement\n• We sturen de documenten naar leerlingen\n\nWijze van meten:\n\"We controleren of de documenten er zijn.\"\n\nWaarom dit voorbeeld zwak is:\n✗ Te vaag: wat staat er in de PTA's en het examenreglement?\n✗ Geen vermelding van wettelijke onderdelen (vorm, weging, domeinen, status, planning)\n✗ Niet duidelijk of de documenten volledig zijn\n✗ Geen vermelding van de status van de stof (SE/CE/eigen keuze) - dit wordt vaak vergeten!\n✗ Geen vermelding van de deadline (vóór 1 oktober)\n✗ Niet duidelijk of documenten ook naar de inspectie worden gestuurd\n✗ Geen rol van de examencommissie benoemd\n✗ Geen evaluatie of de uitvoering klopt met de documenten\n✗ Geen meetbare controle op volledigheid\n\nVerbeterpunten:\n• Benoem alle wettelijke onderdelen die in het PTA moeten staan (vorm, weging, domeinen, concrete inhoudsbeschrijving, status SE/CE/eigen keuze, planning)\n• Benoem alle wettelijke onderdelen die in het examenreglement moeten staan (organisatie, onregelmatigheden, herkansingen, commissie van beroep)\n• Vermeld de deadline: vóór 1 oktober aan leerlingen én inspectie\n• Beschrijf de rol van de examencommissie (opstellen concepten, controleren kwaliteit)\n• Gebruik de VO-raad checklist voor controle op volledigheid\n• Evalueer of de examinering verloopt volgens de documenten\n• Beschrijf hoe je controleert of alle onderdelen zijn opgenomen\n\n---\n\nVOORBEELD 3: Verwarring met voorbereiding (VERKEERDE FOCUS)\n\nAmbitie:\n\"We willen leerlingen goed voorbereiden op de examens door hen te informeren over de examenstof en procedures.\"\n\nBeoogd resultaat:\n\"Leerlingen zijn goed voorbereid op de examens en weten wat hen te wachten staat.\"\n\nConcrete acties:\n• We organiseren examentrainingen waarin leerlingen oefenen met oud-examens\n• We geven voorlichting over de examenprocedures en -regels\n• Mentoren bespreken met leerlingen hun persoonlijke examenvoorbereiding\n• We organiseren een examenvreestraining om leerlingen te helpen met examenstress\n• We maken een examenboekje met tips en planning\n• We evalueren met leerlingen of de voorbereiding voldoende was\n\nWijze van meten:\n\"We vragen leerlingen via een enquête of ze zich goed voorbereid voelden op de examens.\"\n\nWaarom dit voorbeeld NIET voldoet aan OP 6.3:\n✗ VERKEERDE FOCUS: Gaat over de voorbereiding op examens, niet over de formele documenten (PTA en examenreglement)\n✗ De voorbereiding op examens hoort bij OP 6.1, niet bij OP 6.3\n✗ Geen vermelding van het PTA of examenreglement\n✗ Geen wettelijke onderdelen benoemd\n✗ Geen deadline van 1 oktober genoemd\n✗ Geen rol van de examencommissie\n✗ Geen controle op volledigheid van documenten\n\nWat er WEL goed is:\n✓ Aandacht voor voorlichting (maar dit hoort bij OP 6.1, niet bij OP 6.3)\n✓ Communicatie naar leerlingen (maar dan over de formele documenten)\n\nHoe het WEL moet voor OP 6.3:\n→ Focus op de FORMELE DOCUMENTEN: het PTA en het examenreglement\n→ Beschrijf welke wettelijke onderdelen in deze documenten moeten staan\n→ Benoem de deadline: vóór 1 oktober aan leerlingen en inspectie\n→ Beschrijf de rol van de examencommissie in het opstellen van concepten\n→ Controleer of alle wettelijke onderdelen zijn opgenomen (gebruik VO-raad checklist)\n→ Evalueer of de examinering verloopt volgens deze documenten\n\nDe voorbereiding op examens (trainingen, voorlichtingen) hoort bij OP 6.1. Bij OP 6.3 gaat het om de formele documenten die transparantie bieden over de examinering.\n\n---\n\nEXTRA TIPS:\n• Begin met het lezen van de OnSpect blog voor extra handvatten: https://onspect.nl/onvoldoende-naar-goed-op6-afsluiting-in-het-vo/\n• Vergeet niet de status van de stof (SE/CE/eigen keuze) - dit wordt vaak vergeten maar is wettelijk verplicht!\n• Gebruik de VO-raad checklist voor het examenreglement om te controleren of alle onderdelen zijn opgenomen\n• Betrek de examencommissie actief: zij stellen concepten op en controleren de kwaliteit\n• Zorg voor tijdige communicatie: vóór 1 oktober aan leerlingen én inspectie\n• Wees concreet in de inhoudsbeschrijving: niet alleen 'hoofdstuk 3', maar welke paragrafen en onderwerpen\n• Evalueer jaarlijks of de examinering verloopt volgens het PTA en examenreglement"
      }
    }
  }
