{
  "beschrijving": "Voorbeeldinvullingen voor het testen van de OnSpectAI API. Per eis zijn er 3 voorbeelden: goed, gemiddeld (op weg maar mist nog wat), en zwak (zeer ondermaat).",
  "invullingen": {
    "VS 1.1": {
      "titel": "Algemene Veiligheid",
      "goed": {
        "niveau": "goed",
        "omschrijving": "Volledige, concrete invulling met alle veiligheidsdimensies, meetbare doelen en PDCA-cyclus",
        "ambitie": "Onze school streeft naar een veilige, inclusieve omgeving waar elke leerling zich sociaal, fysiek en psychisch veilig voelt. We creëren een cultuur waarin respect, openheid en zorgzaamheid centraal staan. Veiligheid is een gedeelde verantwoordelijkheid van het hele team.",
        "beoogd_resultaat": "Minimaal 92% van de leerlingen geeft in de jaarlijkse veiligheidsmonitor aan zich veilig te voelen op school. Het aantal geregistreerde pestincidenten is maximaal 8 per jaar. Alle gemelde incidenten worden binnen 48 uur opgepakt door de betrokken medewerker.",
        "concrete_acties": "We voeren wekelijks mentorlessen uit met structurele aandacht voor sociale veiligheid, pesten en mentale gezondheid. Ons anti-pestprotocol wordt actief gecommuniceerd via de leerlingenraad, ouderavonden en de nieuwsbrief. Er is een vertrouwenspersoon aangesteld en leerlingen kunnen anoniem melden via ons digitale meldpunt. Twee keer per jaar volgt het personeel een training over signalering en gespreksvoering. We organiseren jaarlijks themadagen over diversiteit, respect en mentale gezondheid. Elke brugklasser krijgt een buddy uit een hogere klas. Het facilitair team voert maandelijks veiligheidsrondes uit door gebouw en terrein. Twee keer per jaar oefenen we ontruiming met alle leerlingen en personeel. We werken nauw samen met de wijkagent, jeugdzorg en GGZ.",
        "wijze_van_meten": "We voeren jaarlijks een veiligheidsmonitor uit met Vensters VO bij alle leerlingen, met een minimale respons van 80%. Halfjaarlijks peilen we onder ouders de veiligheidsbeleving. Alle incidenten worden digitaal geregistreerd in ons leerlingvolgsysteem. Maandelijks bespreekt het zorgteam de incidenten en analyseert patronen. Elk kwartaal is er overleg met de leerlingenraad specifiek over veiligheid. Jaarlijks evalueren we het beleid schoolbreed met leerlingenraad, ouderraad, personeel en externe partners."
      },
      "gemiddeld": {
        "niveau": "gemiddeld",
        "omschrijving": "Redelijke basis maar mist concreetheid, meetbare doelen en volledige PDCA-cyclus",
        "ambitie": "Wij willen dat alle leerlingen zich veilig voelen op school. Veiligheid vinden wij belangrijk en daar besteden we aandacht aan.",
        "beoogd_resultaat": "Leerlingen voelen zich veilig op school. We willen dat er weinig pestincidenten zijn en dat leerlingen weten waar ze terecht kunnen bij problemen.",
        "concrete_acties": "We hebben een veiligheidsprotocol dat beschikbaar is op school. Docenten houden toezicht tijdens de pauzes. De mentoren bespreken regelmatig het welbevinden met leerlingen. We hebben een vertrouwenspersoon waar leerlingen naartoe kunnen. Bij incidenten wordt actie ondernomen door de betrokken docent of mentor.",
        "wijze_van_meten": "We doen jaarlijks een enquête onder leerlingen over veiligheid. De resultaten worden besproken in het team."
      },
      "zwak": {
        "niveau": "zwak",
        "omschrijving": "Zeer ondermaat: vaag, geen concrete acties, geen meetbare doelen, geen systematiek",
        "ambitie": "Veiligheid is belangrijk.",
        "beoogd_resultaat": "Leerlingen zijn veilig.",
        "concrete_acties": "We letten op veiligheid. Als er iets gebeurt pakken we dat aan.",
        "wijze_van_meten": "We kijken of het goed gaat."
      }
    },
    "VS 1.5": {
      "titel": "Anti-pestcoördinator",
      "goed": {
        "niveau": "goed",
        "omschrijving": "Concrete persoon benoemd met beide taken, goede zichtbaarheid, scholing en evaluatie",
        "ambitie": "Onze school heeft een duidelijk en toegankelijk aanspreekpunt voor pesten. Leerlingen en ouders weten precies bij wie ze terecht kunnen. De anti-pestcoördinator is het gezicht van onze pestpreventie en heeft de regie over ons anti-pestbeleid.",
        "beoogd_resultaat": "We hebben een goed geschoolde, zichtbare en toegankelijke anti-pestcoördinator die voor minimaal 90% van de leerlingen en ouders bekend is. De coördinator ontvangt alle pestmeldingen, coördineert de afhandeling, en houdt het anti-pestbeleid actueel. Meldingen worden binnen 24 uur opgepakt.",
        "concrete_acties": "Mevrouw Bakker is aangesteld als onze anti-pestcoördinator en combineert beide rollen: aanspreekpunt voor leerlingen en ouders én beleidscoördinatie. Bij aanstelling heeft zij een driedaagse training gevolgd over pestherkenning en gesprekstechnieken. Jaarlijks krijgt zij tijd voor een professionaliseringscursus. Elk schooljaar stelt mevrouw Bakker zich voor aan alle brugklassen. Er hangen posters in de school met haar foto, naam en contactgegevens. Zij heeft twee vaste inloopmomenten per week. In haar taakbeleid is 0,2 fte toegewezen voor de anti-pestcoördinatie. Ze staat vermeld in de schoolgids met foto en uitleg over haar rol. Op de website is een pagina over pesten met haar als aanspreekpunt. Bij ouderavonden voor brugklasouders wordt ze voorgesteld.",
        "wijze_van_meten": "In de jaarlijkse veiligheidsenquête vragen we leerlingen en ouders of ze weten wie de anti-pestcoördinator is en hoe ze haar kunnen bereiken (streef: >90% bekendheid). De schoolleiding voert halfjaarlijks een evaluatiegesprek met mevrouw Bakker over het aantal meldingen, het functioneren en scholingswensen. Alle meldingen worden geregistreerd inclusief responstijd. Jaarlijks evalueert mevrouw Bakker het anti-pestbeleid in het team."
      },
      "gemiddeld": {
        "niveau": "gemiddeld",
        "omschrijving": "Er is iemand aangewezen maar taken zijn verdeeld of zichtbaarheid is onvoldoende",
        "ambitie": "We willen dat leerlingen en ouders weten waar ze terecht kunnen bij pesten. Het pestbeleid moet goed gecoördineerd worden.",
        "beoogd_resultaat": "Leerlingen kunnen terecht bij iemand als er gepest wordt. Het anti-pestbeleid is actueel.",
        "concrete_acties": "De mentoren zijn het eerste aanspreekpunt voor leerlingen bij pestproblemen. Mevrouw Jansen van het zorgteam coördineert het anti-pestbeleid en zorgt dat het protocol actueel is. Complexe gevallen worden doorverwezen naar het zorgteam. In de schoolgids staat informatie over ons pestbeleid.",
        "wijze_van_meten": "We evalueren jaarlijks met mentoren hoe de aanpak van pestgevallen verloopt. Mevrouw Jansen rapporteert aan de directie over het anti-pestbeleid."
      },
      "zwak": {
        "niveau": "zwak",
        "omschrijving": "Geen concrete persoon, gaat over pestbeleid in het algemeen, niet over de coördinator",
        "ambitie": "Onze school wil pesten voorkomen en aanpakken.",
        "beoogd_resultaat": "Er wordt niet gepest op school.",
        "concrete_acties": "We hebben een anti-pestprotocol. Docenten letten op pestgedrag. Als er gepest wordt, grijpen we in. We doen mee aan de Week tegen Pesten.",
        "wijze_van_meten": "We houden bij hoeveel pestincidenten er zijn."
      }
    },
    "OP 0.1": {
      "titel": "Doelgericht en samenhangend curriculum voor Nederlandse taal",
      "goed": {
        "niveau": "goed",
        "omschrijving": "Doelgericht en samenhangend curriculum met doorlopende leerlijn, alle vijf onderdelen, en referentieniveaus",
        "ambitie": "We bieden een doelgericht en samenhangend taalcurriculum dat aansluit bij onze diverse leerlingpopulatie. Alle leerlingen ontwikkelen de taalvaardigheden die zij nodig hebben voor hun vervolgonderwijs en om volwaardig te kunnen functioneren in de maatschappij. Taalonderwijs vormt de basis voor al het leren op onze school.",
        "beoogd_resultaat": "Minimaal 85% van onze leerlingen behaalt het vereiste referentieniveau voor taal (2F voor vmbo, 3F voor havo, 4F voor vwo). Het curriculum dekt alle vijf onderdelen van taalvaardigheid via een doorlopende leerlijn van leerjaar 1 tot en met het examenjaar.",
        "concrete_acties": "We werken met een doorlopende leerlijn Nederlands van leerjaar 1 t/m 6, vastgelegd in ons vakwerkplan. Per leerjaar zijn concrete leerdoelen geformuleerd die toewerken naar de referentieniveaus. Er is verticale samenhang: elk leerjaar bouwt voort op het vorige, afgestemd tussen onderbouw en bovenbouw. Taalvaardigheden worden ook in andere vakken geoefend: bij geschiedenis werken leerlingen aan begrijpend lezen, bij biologie aan vaktaal, bij CKV aan presenteren. Alle vijf onderdelen komen aan bod: mondelinge taalvaardigheid via presentaties en discussies, lezen via literatuur en zakelijke teksten, schrijven via betogen en verslagen, woordenschat via begrippenlijsten per vak, en taalverzorging via spelling en grammatica. We gebruiken de methode Nieuw Nederlands die de kerndoelen dekt. Leerlingen met een taalachterstand krijgen extra ondersteuning via onze taalcoach.",
        "wijze_van_meten": "We meten het taalniveau via Cito VAS-toetsen in leerjaar 1 en 3 om de voortgang richting het referentieniveau te monitoren. In het examenjaar wordt het referentieniveau getoetst via het centraal examen Nederlands. Tussentijds volgen we leerlingen via formatieve toetsen. De resultaten worden driemaal per jaar besproken in de taalwerkgroep. Bij achterblijvende resultaten stellen we interventies in. We analyseren jaarlijks de examenresultaten en vergelijken met voorgaande jaren."
      },
      "gemiddeld": {
        "niveau": "gemiddeld",
        "omschrijving": "Redelijke basis maar mist explicite doorlopende leerlijn, samenhang of concrete doelen",
        "ambitie": "We willen goed taalonderwijs bieden zodat leerlingen voldoende taalvaardig worden voor hun vervolgopleiding.",
        "beoogd_resultaat": "Leerlingen halen voldoende resultaten voor Nederlands en zijn voorbereid op het vervolgonderwijs.",
        "concrete_acties": "We gebruiken de methode Nieuw Nederlands in alle leerjaren. Leerlingen krijgen 4 uur Nederlands per week. Er zijn toetsen aan het einde van elk hoofdstuk. We besteden aandacht aan lezen, schrijven en grammatica. Leerlingen met achterstanden kunnen extra begeleiding krijgen.",
        "wijze_van_meten": "We kijken naar de cijfers voor Nederlands en de resultaten op het eindexamen. Als leerlingen achterblijven bespreken we dat in de rapportvergadering."
      },
      "zwak": {
        "niveau": "zwak",
        "omschrijving": "Geen curriculum beschreven, alleen methode genoemd, geen doelen of samenhang",
        "ambitie": "Leerlingen moeten goed Nederlands leren.",
        "beoogd_resultaat": "Leerlingen halen goede cijfers voor Nederlands.",
        "concrete_acties": "We hebben de methode Nieuw Nederlands. Leerlingen maken de opdrachten en toetsen.",
        "wijze_van_meten": "We kijken naar de cijfers."
      }
    },
    "OP 2.1": {
      "titel": "Verzamelen van (toets)informatie",
      "goed": {
        "niveau": "goed",
        "omschrijving": "Systematische aanpak vanaf binnenkomst, beide domeinen, concreet LVS en evaluatie",
        "ambitie": "We willen alle leerlingen goed in beeld hebben door systematisch informatie te verzamelen over hun cognitieve en sociaal-emotionele ontwikkeling, vanaf het moment dat ze bij ons op school komen. Zo kunnen we tijdig signaleren als een leerling extra ondersteuning nodig heeft.",
        "beoogd_resultaat": "Voor elke leerling is actuele, volledige informatie beschikbaar in Magister over hun vorderingen en ontwikkeling. Bij binnenkomst in leerjaar 1 hebben we een compleet beeld van elke leerling op basis van de overdracht vanuit het primair onderwijs.",
        "concrete_acties": "Bij aanmelding ontvangen we het onderwijskundig rapport van de basisschool en voeren we een intakegesprek met ouders en leerling. In mei/juni hebben we warme overdracht met alle toeleverende basisscholen waarbij we elk kind individueel bespreken. In de eerste weken van leerjaar 1 doen we een nulmeting op Nederlands en rekenen via DIA-toetsen. Alle toetsresultaten worden binnen één week door docenten ingevoerd in Magister. De mentor voert minimaal drie keer per jaar een individueel gesprek met elke leerling en legt dit vast. In leerjaar 1, 2 en 3 nemen we jaarlijks DIA-toetsen af. Vakdocenten kunnen notities over leerlingen plaatsen in Magister. We gebruiken SAQI om sociaal-emotionele ontwikkeling te monitoren.",
        "wijze_van_meten": "De zorgcoördinator controleert tweemaal per jaar steekproefsgewijs of leerlingdossiers compleet zijn. We evalueren jaarlijks of de warme overdracht vanuit PO voldoende informatie oplevert. In teamvergaderingen bespreken we of Magister consequent wordt gebruikt. We analyseren de respons op de SAQI-vragenlijst."
      },
      "gemiddeld": {
        "niveau": "gemiddeld",
        "omschrijving": "Redelijke basis maar mist systematiek of dekt niet beide domeinen volledig",
        "ambitie": "We willen leerlingen goed volgen zodat we weten hoe het met ze gaat.",
        "beoogd_resultaat": "Docenten en mentoren hebben een goed beeld van hoe leerlingen presteren en hoe het met ze gaat.",
        "concrete_acties": "We gebruiken Magister als leerlingvolgsysteem. Docenten voeren cijfers in na elke toets. We ontvangen het onderwijskundig rapport van de basisschool. De mentor heeft regelmatig contact met leerlingen. Bij zorgsignalen wordt dit besproken in het team.",
        "wijze_van_meten": "We kijken of de cijfers zijn ingevoerd in Magister. Als er problemen zijn met een leerling bespreken we dat in de zorgvergadering."
      },
      "zwak": {
        "niveau": "zwak",
        "omschrijving": "Geen systematiek, reactief in plaats van proactief, onduidelijk proces",
        "ambitie": "We houden leerlingen in de gaten.",
        "beoogd_resultaat": "We weten hoe het gaat met leerlingen.",
        "concrete_acties": "Docenten voeren cijfers in. Als er problemen zijn horen we dat wel.",
        "wijze_van_meten": "We merken het als er iets aan de hand is."
      }
    },
    "OP 4.5": {
      "titel": "Maatwerk in onderwijstijd",
      "goed": {
        "niveau": "goed",
        "omschrijving": "Duidelijk proces, alle 8 OPP-onderdelen, samenwerking externen, terugkeerplan",
        "ambitie": "Wanneer de reguliere onderwijstijd niet haalbaar of niet in het belang is van een leerling door ziekte, beperking of andere bijzondere omstandigheden, bieden we passend maatwerk. Ons doel is dat de leerling optimaal onderwijs blijft volgen en zo snel als verantwoord is terugkeert naar het volledige programma op school.",
        "beoogd_resultaat": "Bij leerlingen voor wie de reguliere onderwijstijd niet passend is, wordt tijdig maatwerk geboden volgens een duidelijk, wettelijk conform proces. Het maatwerk wordt volledig vastgelegd in het OPP met alle verplichte onderdelen, afgestemd met ouders en waar nodig goedgekeurd door de inspectie. Elk traject is gericht op terugkeer naar volledig onderwijs.",
        "concrete_acties": "We hebben het proces voor maatwerk in onderwijstijd beschreven in ons zorgplan. Bij signalering volgen we deze stappen: bespreking in het zorgteam met mentor en ouders, opstellen of aanpassen van het OPP met alle 8 verplichte onderdelen, instemming vragen aan ouders, indien nodig aanvraag indienen bij inspectie via Internet Schooldossier, uitvoering met regelmatige evaluatie, en actief werken aan terugkeer. In het OPP leggen we vast: de onderbouwing, concrete uren, periode, wat de leerling wél doet, begeleiding, en het terugkeerplan. We werken samen met het OPDC en de ziekenhuisschool. De zorgcoördinator houdt een overzicht bij van alle lopende maatwerktrajecten. Minimaal elk kwartaal evalueren we met ouders en leerling.",
        "wijze_van_meten": "Per leerling evalueren we minimaal jaarlijks het OPP en het effect van het maatwerk. We registreren het aantal leerlingen met maatwerk en analyseren jaarlijks of het proces goed verloopt. Bij elk traject evalueren we of de terugkeer naar volledig onderwijs verloopt zoals gepland. We vragen feedback aan ouders over hun ervaring met het proces."
      },
      "gemiddeld": {
        "niveau": "gemiddeld",
        "omschrijving": "Er is aandacht voor maatwerk maar proces is niet volledig of OPP-eisen missen",
        "ambitie": "Als leerlingen niet volledig naar school kunnen, zoeken we naar passende oplossingen.",
        "beoogd_resultaat": "Leerlingen die niet volledig naar school kunnen krijgen een aangepast programma.",
        "concrete_acties": "Als een leerling vanwege ziekte of andere redenen niet volledig kan deelnemen, bespreken we dit in het zorgteam. We maken afspraken over wat de leerling wel kan doen. We werken samen met externe partijen als dat nodig is. We leggen de afspraken vast.",
        "wijze_van_meten": "We evalueren regelmatig met de leerling en ouders of de afspraken werken."
      },
      "zwak": {
        "niveau": "zwak",
        "omschrijving": "Geen proces, verwarring met andere vormen van maatwerk, geen OPP of wettelijke vereisten",
        "ambitie": "We bieden maatwerk aan leerlingen.",
        "beoogd_resultaat": "Leerlingen krijgen onderwijs dat bij hen past.",
        "concrete_acties": "We hebben talentklassen en leerlingen kunnen extra vakken volgen. Sporters krijgen een aangepast rooster.",
        "wijze_van_meten": "We kijken of leerlingen tevreden zijn."
      }
    },
    "OP 4.1": {
      "titel": "Verplichte onderwijstijd",
      "goed": {
        "niveau": "goed",
        "omschrijving": "Volledige invulling met concrete urennormen, marge, monitoring en evaluatie",
        "ambitie": "Onze school biedt een onderwijsprogramma dat ruimschoots voldoet aan de wettelijk verplichte onderwijstijd. We roosteren met een marge boven de norm om lesuitval op te kunnen vangen. We monitoren actief of de geplande én gerealiseerde onderwijstijd voldoende is.",
        "beoogd_resultaat": "We voldoen aan de wettelijke urennorm (minimaal 3700 uur in de eerste twee leerjaren, 4700 uur in de eerste vier leerjaren, en 5700 uur over de hele opleiding). De geroosterde onderwijstijd ligt minimaal 5% boven de wettelijke norm om lesuitval op te vangen. Minimaal 95% van de geplande onderwijstijd wordt daadwerkelijk gerealiseerd.",
        "concrete_acties": "De roostermaker stelt jaarlijks een rooster op dat voldoet aan de wettelijke urennorm plus een marge van 5%. Per afdeling wordt berekend hoeveel uren worden aangeboden. Alle onderwijsactiviteiten tellen mee: reguliere lessen, excursies, werkweken, projectweken, stages en LOB-activiteiten. Bij lesuitval wordt actief gezocht naar vervanging. Bij structurele uitval (langdurige ziekte docent) wordt het rooster aangepast. We registreren alle uitgevallen lessen in Magister. De roostercoördinator rapporteert elk kwartaal over de gerealiseerde onderwijstijd aan de directie.",
        "wijze_van_meten": "De roostercoördinator maakt aan het begin van het jaar een berekening van de geroosterde onderwijstijd per afdeling en vergelijkt dit met de wettelijke norm. Elk kwartaal wordt geanalyseerd hoeveel lessen zijn uitgevallen en of de gerealiseerde onderwijstijd nog op koers ligt. Aan het einde van het jaar maken we een eindberekening per afdeling. Bij knelpunten worden maatregelen genomen voor het volgende schooljaar."
      },
      "gemiddeld": {
        "niveau": "gemiddeld",
        "omschrijving": "Voldoet waarschijnlijk aan de norm maar mist monitoring of marge",
        "ambitie": "We willen voldoen aan de wettelijke onderwijstijd.",
        "beoogd_resultaat": "Leerlingen krijgen voldoende uren onderwijs.",
        "concrete_acties": "De roostermaker maakt elk jaar een rooster. We proberen lesuitval te beperken. Als een docent ziek is zoeken we vervanging.",
        "wijze_van_meten": "We gaan ervan uit dat het rooster voldoet aan de norm."
      },
      "zwak": {
        "niveau": "zwak",
        "omschrijving": "Geen aantoonbare naleving, geen monitoring, geen berekening",
        "ambitie": "We geven les aan leerlingen.",
        "beoogd_resultaat": "Leerlingen krijgen les.",
        "concrete_acties": "We hebben een rooster.",
        "wijze_van_meten": "We kijken niet specifiek naar het aantal uren."
      }
    },
    "OP 4.3": {
      "titel": "Verdeling onderwijstijd over vakken",
      "goed": {
        "niveau": "goed",
        "omschrijving": "Evenwichtige lessentabel met helder proces, betrokkenheid secties en onderbouwde keuzes",
        "ambitie": "Onze school heeft een evenwichtige lessentabel die aansluit bij de behoeften van alle vakken en de leerlingpopulatie. De verdeling van uren is het resultaat van een zorgvuldig proces waarbij alle vakgroepen worden betrokken. We kunnen onze keuzes onderbouwen.",
        "beoogd_resultaat": "We hebben een lessentabel waarin elk vak voldoende uren krijgt om het curriculum te kunnen afronden. De verdeling is afgestemd op de kerndoelen en eindtermen. Alle vakgroepen kunnen zich vinden in de verdeling. De lessentabel wordt jaarlijks geëvalueerd en waar nodig bijgesteld.",
        "concrete_acties": "De directie stelt jaarlijks de lessentabel vast na consultatie van de secties. Elke sectie kan een onderbouwd voorstel indienen voor het aantal uren. Bij de verdeling houden we rekening met: kerndoelen en eindtermen, exameneisen, de leerlingpopulatie, en beschikbare formatie. De keuzes worden vastgelegd en gecommuniceerd naar het team. Bij wijzigingen in wetgeving of examenprogramma's wordt de lessentabel herijkt. De MR heeft instemmingsrecht op de lessentabel.",
        "wijze_van_meten": "Jaarlijks evalueren we met de secties of de toegekende uren toereikend zijn. We analyseren de examenresultaten per vak en betrekken dit bij de evaluatie. Bij structurele knelpunten (bijv. een vak dat consequent slechter scoort) onderzoeken we of dit samenhangt met de urenverdeling. De evaluatie wordt besproken in het MT en vastgelegd."
      },
      "gemiddeld": {
        "niveau": "gemiddeld",
        "omschrijving": "Er is een lessentabel maar het proces is onduidelijk of secties worden niet betrokken",
        "ambitie": "We willen een goede verdeling van uren over de vakken.",
        "beoogd_resultaat": "Elk vak krijgt voldoende uren om het programma af te ronden.",
        "concrete_acties": "We hebben een lessentabel die de directie jaarlijks vaststelt. Bij grote wijzigingen worden de secties geïnformeerd.",
        "wijze_van_meten": "Als secties klagen over te weinig uren kijken we ernaar."
      },
      "zwak": {
        "niveau": "zwak",
        "omschrijving": "Geen proces, geen onderbouwing, lessentabel is historisch gegroeid",
        "ambitie": "Vakken krijgen uren.",
        "beoogd_resultaat": "Er is een lessentabel.",
        "concrete_acties": "De lessentabel is al jaren hetzelfde. We passen het aan als het moet.",
        "wijze_van_meten": "We evalueren de lessentabel niet."
      }
    },
    "OP 4.4": {
      "titel": "Verzuimbeleid",
      "goed": {
        "niveau": "goed",
        "omschrijving": "Volledig verzuimbeleid met preventie, registratie, aanpak en samenwerking leerplicht",
        "ambitie": "Onze school streeft naar maximale aanwezigheid van alle leerlingen. We hebben een actief verzuimbeleid dat zowel preventief als curatief werkt. We signaleren verzuim vroegtijdig en pakken het direct aan, in goede samenwerking met ouders en de leerplichtambtenaar.",
        "beoogd_resultaat": "Het gemiddelde verzuimpercentage ligt onder de 5%. Ongeoorloofd verzuim wordt binnen 3 dagen gesignaleerd en aangepakt. Bij 16 uur ongeoorloofd verzuim in 4 weken wordt tijdig gemeld bij de leerplichtambtenaar. We hebben geen vroegtijdig schoolverlaters zonder passende vervolgbestemming.",
        "concrete_acties": "Docenten registreren aanwezigheid in het eerste lesuur in Magister. De verzuimcoördinator controleert dagelijks de registratie en belt bij ongemeld verzuim dezelfde dag de ouders. Bij herhaald verzuim volgt een gesprek met leerling, ouders en mentor. We hanteren een verzuimprotocol met duidelijke stappen: signaleren, gesprek, contract, melding leerplicht. Bij 16 uur ongeoorloofd verzuim in 4 weken melden we bij de leerplichtambtenaar. We werken preventief aan binding: mentorgesprekken, betrokkenheid bij school, en signalering van risicofactoren. Bij dreigende uitval schakelen we tijdig het zorgteam in.",
        "wijze_van_meten": "De verzuimcoördinator rapporteert maandelijks de verzuimcijfers aan de directie. We analyseren patronen: welke leerlingen, welke klassen, welke dagen. Halfjaarlijks evalueren we het verzuimbeleid in het team. We monitoren het aantal meldingen aan leerplicht en het aantal voortijdig schoolverlaters. Bij hoge verzuimcijfers analyseren we oorzaken en stellen we het beleid bij."
      },
      "gemiddeld": {
        "niveau": "gemiddeld",
        "omschrijving": "Er is verzuimregistratie maar aanpak is reactief of niet systematisch",
        "ambitie": "We willen dat leerlingen naar school komen en verzuim beperken.",
        "beoogd_resultaat": "Leerlingen zijn aanwezig op school. Ongeoorloofd verzuim wordt aangepakt.",
        "concrete_acties": "Docenten registreren aanwezigheid in Magister. Bij veel verzuim wordt de mentor ingeschakeld. We melden bij leerplicht als het moet.",
        "wijze_van_meten": "We kijken naar de verzuimcijfers als er problemen zijn."
      },
      "zwak": {
        "niveau": "zwak",
        "omschrijving": "Geen systematische registratie, reactieve aanpak, onduidelijk beleid",
        "ambitie": "Leerlingen moeten naar school komen.",
        "beoogd_resultaat": "Leerlingen zijn aanwezig.",
        "concrete_acties": "Docenten nemen de aanwezigheid op. Als iemand er vaak niet is, merken we dat.",
        "wijze_van_meten": "We hebben geen specifieke monitoring."
      }
    },
    "OP 6.1": {
      "titel": "Voorbereiding op de afsluiting van het onderwijs",
      "goed": {
        "niveau": "goed",
        "omschrijving": "Concrete voorbereidingsactiviteiten, meerdimensionaal, voor alle leerlingen, eenduidige aanpak",
        "ambitie": "Onze school bereidt alle leerlingen optimaal voor op de afsluiting van hun opleiding. We bieden naast de reguliere lessen specifieke voorbereidingsactiviteiten aan die leerlingen inhoudelijk, procesmatig en sociaal-emotioneel klaarstomen voor hun examens.",
        "beoogd_resultaat": "Alle examenleerlingen voelen zich goed voorbereid op hun examens. Minimaal 90% van de leerlingen geeft aan te weten wat ze kunnen verwachten. Het slagingspercentage ligt boven het landelijk gemiddelde. Leerlingen ervaren de examenperiode als overzichtelijk en behapbaar.",
        "concrete_acties": "We organiseren in het voorexamenjaar een voorlichtingsbijeenkomst over het PTA en de examenplanning. In de examenklassen zijn er specifieke examentrainingen: oude examens maken, tijdsplanning oefenen, en examenstress bespreken. Elke sectie heeft afgestemd hoe leerlingen worden voorbereid op het centraal examen. De mentor bespreekt met leerlingen hun examenvakken en studieplanning. We bieden workshops aan over omgaan met examenstress. Leerlingen met extra ondersteuningsbehoeften krijgen een aangepaste voorbereiding. Er is een duidelijke kalender met alle examenmomenten en voorbereidingsactiviteiten.",
        "wijze_van_meten": "Na de examenperiode evalueren we met leerlingen hoe zij de voorbereiding hebben ervaren. We analyseren de slagingspercentages en vergelijken met voorgaande jaren. Secties evalueren of hun examenvoorbereiding effectief was. Bij tegenvallende resultaten analyseren we of de voorbereiding verbeterd kan worden."
      },
      "gemiddeld": {
        "niveau": "gemiddeld",
        "omschrijving": "Er is enige voorbereiding maar niet systematisch of alleen inhoudelijk",
        "ambitie": "We willen leerlingen goed voorbereiden op hun examens.",
        "beoogd_resultaat": "Leerlingen zijn voorbereid op hun examens en halen goede resultaten.",
        "concrete_acties": "Docenten besteden in de examenklassen aandacht aan examenvoorbereiding. Leerlingen maken oude examens. Er is een rooster voor de schoolexamens.",
        "wijze_van_meten": "We kijken naar de slagingspercentages."
      },
      "zwak": {
        "niveau": "zwak",
        "omschrijving": "Geen specifieke voorbereiding, alleen reguliere lessen",
        "ambitie": "Leerlingen doen examen.",
        "beoogd_resultaat": "Leerlingen slagen voor hun examen.",
        "concrete_acties": "We geven les tot het examen begint.",
        "wijze_van_meten": "We kijken hoeveel leerlingen slagen."
      }
    },
    "OP 6.2": {
      "titel": "Examencommissie",
      "goed": {
        "niveau": "goed",
        "omschrijving": "Onafhankelijke, deskundige commissie met brede taakopvatting en duidelijke werkwijze",
        "ambitie": "Onze examencommissie borgt de kwaliteit van de toetsing en examinering op school. De commissie opereert onafhankelijk, is deskundig en voert alle wettelijke taken uit. De commissie is een belangrijke pijler in onze examenkwaliteit.",
        "beoogd_resultaat": "De examencommissie bestaat uit minimaal 3 deskundige leden die onafhankelijk kunnen opereren. De commissie voert alle wettelijke taken uit: opstellen concept-PTA en examenreglement, adviseren over onregelmatigheden, en borgen van examenkwaliteit. De werkwijze is vastgelegd en wordt jaarlijks geëvalueerd.",
        "concrete_acties": "De examencommissie bestaat uit drie leden: de examensecretaris, een docent uit de bovenbouw en een lid van de schoolleiding. De commissie stelt jaarlijks het concept-PTA en examenreglement op en legt deze voor aan de MR. Bij vermoeden van onregelmatigheden adviseert de commissie de directie over te nemen maatregelen. De commissie controleert steekproefsgewijs de kwaliteit van schoolexamens. Jaarlijks evalueert de commissie het verloop van de examens en doet aanbevelingen voor het volgende jaar. De taken en werkwijze zijn vastgelegd in een reglement.",
        "wijze_van_meten": "De examencommissie maakt jaarlijks een verslag van haar werkzaamheden. Dit verslag bevat: het aantal behandelde casussen, de gegeven adviezen, de uitgevoerde controles, en aanbevelingen voor verbetering. De directie bespreekt het verslag en neemt waar nodig maatregelen. We evalueren of de commissie alle wettelijke taken heeft uitgevoerd."
      },
      "gemiddeld": {
        "niveau": "gemiddeld",
        "omschrijving": "Er is een commissie maar taken zijn beperkt of onafhankelijkheid is onduidelijk",
        "ambitie": "We hebben een examencommissie die de examens bewaakt.",
        "beoogd_resultaat": "De examencommissie behandelt onregelmatigheden en adviseert de directie.",
        "concrete_acties": "De examencommissie bestaat uit de examensecretaris en twee docenten. Ze komen bijeen als er onregelmatigheden zijn. Het PTA wordt door de secties gemaakt.",
        "wijze_van_meten": "We evalueren of er problemen waren met de examens."
      },
      "zwak": {
        "niveau": "zwak",
        "omschrijving": "Geen echte commissie, taken onduidelijk of niet uitgevoerd",
        "ambitie": "We hebben iemand die over examens gaat.",
        "beoogd_resultaat": "De examens verlopen goed.",
        "concrete_acties": "De examensecretaris regelt de examens. Bij problemen wordt de directie ingeschakeld.",
        "wijze_van_meten": "We weten niet precies wat de examencommissie doet."
      }
    },
    "OP 6.3": {
      "titel": "PTA en examenreglement",
      "goed": {
        "niveau": "goed",
        "omschrijving": "Volledig PTA en examenreglement, alle wettelijke onderdelen, tijdig gecommuniceerd",
        "ambitie": "Onze school heeft een volledig en helder PTA en examenreglement die voldoen aan alle wettelijke eisen. Leerlingen en ouders weten precies wat ze kunnen verwachten: welke toetsen, wanneer, hoe zwaar ze wegen, wat de regels zijn en wat de gevolgen zijn bij overtreding.",
        "beoogd_resultaat": "Het PTA bevat alle wettelijke onderdelen: toetsvorm, weging, te toetsen domeinen, inhoudsbeschrijving, status van de stof (SE/CE/eigen keuze) en planning. Het examenreglement beschrijft alle regels, herkansingsmogelijkheden en maatregelen bij onregelmatigheden. Beide documenten worden voor 1 oktober aan leerlingen en ouders verstrekt.",
        "concrete_acties": "De examencommissie stelt jaarlijks het concept-PTA en examenreglement op in samenwerking met de secties. Elke sectie levert een volledig ingevuld PTA-format aan met alle verplichte onderdelen. De examencommissie controleert op volledigheid en consistentie. Het PTA en examenreglement worden ter instemming voorgelegd aan de MR. Voor 1 oktober ontvangen alle examenleerlingen en hun ouders het PTA en examenreglement digitaal. In een voorlichtingsbijeenkomst worden de documenten toegelicht. Bij wijzigingen gedurende het jaar worden leerlingen en ouders direct geïnformeerd.",
        "wijze_van_meten": "De examencommissie controleert jaarlijks of alle PTA's volledig zijn ingevuld (checklist met wettelijke onderdelen). We registreren of het PTA en examenreglement tijdig (voor 1 oktober) zijn verstrekt. Na de examenperiode evalueren we of er onduidelijkheden waren die terug te voeren zijn op het PTA of examenreglement. Feedback van leerlingen over de duidelijkheid wordt meegenomen."
      },
      "gemiddeld": {
        "niveau": "gemiddeld",
        "omschrijving": "PTA en examenreglement zijn aanwezig maar niet volledig of laat gecommuniceerd",
        "ambitie": "We hebben een PTA en examenreglement voor onze examenleerlingen.",
        "beoogd_resultaat": "Leerlingen weten welke toetsen ze krijgen en wat de regels zijn.",
        "concrete_acties": "Elke sectie maakt een PTA. Het examenreglement staat op de website. Leerlingen krijgen het PTA aan het begin van het examenjaar.",
        "wijze_van_meten": "We controleren of elke sectie een PTA heeft ingeleverd."
      },
      "zwak": {
        "niveau": "zwak",
        "omschrijving": "PTA onvolledig, examenreglement verouderd of niet gecommuniceerd",
        "ambitie": "Er is een PTA.",
        "beoogd_resultaat": "Leerlingen weten wanneer ze toetsen hebben.",
        "concrete_acties": "Secties maken hun eigen PTA. Het examenreglement staat ergens op de website.",
        "wijze_van_meten": "We controleren de PTA's niet systematisch."
      }
    }
  }
}
